{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<unused_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<unused_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<unused_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<unused_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<unused_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "<unused_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6,
      "special": true,
      "content": "<unused_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 7,
      "special": true,
      "content": "<unused_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 8,
      "special": true,
      "content": "<unused_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 9,
      "special": true,
      "content": "<unused_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 10,
      "special": true,
      "content": "<unused_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 11,
      "special": true,
      "content": "<unused_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 12,
      "special": true,
      "content": "<unused_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 13,
      "special": true,
      "content": "<unused_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 14,
      "special": true,
      "content": "<unused_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 15,
      "special": true,
      "content": "<unused_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 16,
      "special": true,
      "content": "<unused_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 17,
      "special": true,
      "content": "<unused_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 18,
      "special": true,
      "content": "<unused_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 19,
      "special": true,
      "content": "<unused_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 20,
      "special": true,
      "content": "<unused_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 21,
      "special": true,
      "content": "<unused_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 22,
      "special": true,
      "content": "<unused_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 23,
      "special": true,
      "content": "<unused_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 24,
      "special": true,
      "content": "<unused_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 25,
      "special": true,
      "content": "<unused_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 26,
      "special": true,
      "content": "<unused_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 27,
      "special": true,
      "content": "<unused_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 28,
      "special": true,
      "content": "<unused_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 29,
      "special": true,
      "content": "<unused_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 30,
      "special": true,
      "content": "<unused_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 31,
      "special": true,
      "content": "<unused_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 32,
      "special": true,
      "content": "<unused_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 33,
      "special": true,
      "content": "<unused_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 34,
      "special": true,
      "content": "<unused_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 35,
      "special": true,
      "content": "<unused_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 36,
      "special": true,
      "content": "<unused_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 37,
      "special": true,
      "content": "<unused_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 38,
      "special": true,
      "content": "<unused_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 39,
      "special": true,
      "content": "<unused_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 40,
      "special": true,
      "content": "<unused_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 41,
      "special": true,
      "content": "<unused_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 42,
      "special": true,
      "content": "<unused_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 43,
      "special": true,
      "content": "<unused_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 44,
      "special": true,
      "content": "<unused_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 45,
      "special": true,
      "content": "<unused_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 46,
      "special": true,
      "content": "<unused_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 47,
      "special": true,
      "content": "<unused_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 48,
      "special": true,
      "content": "<unused_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 49,
      "special": true,
      "content": "<unused_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 50,
      "special": true,
      "content": "<unused_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 51,
      "special": true,
      "content": "<unused_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 52,
      "special": true,
      "content": "<unused_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 53,
      "special": true,
      "content": "<unused_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 54,
      "special": true,
      "content": "<unused_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 55,
      "special": true,
      "content": "<unused_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 56,
      "special": true,
      "content": "<unused_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 57,
      "special": true,
      "content": "<unused_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 58,
      "special": true,
      "content": "<unused_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 59,
      "special": true,
      "content": "<unused_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 60,
      "special": true,
      "content": "<unused_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 61,
      "special": true,
      "content": "<unused_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 62,
      "special": true,
      "content": "<unused_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 63,
      "special": true,
      "content": "<unused_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 64,
      "special": true,
      "content": "<unused_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 65,
      "special": true,
      "content": "<unused_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 66,
      "special": true,
      "content": "<unused_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 67,
      "special": true,
      "content": "<unused_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 68,
      "special": true,
      "content": "<unused_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 69,
      "special": true,
      "content": "<unused_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 70,
      "special": true,
      "content": "<unused_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 71,
      "special": true,
      "content": "<unused_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 72,
      "special": true,
      "content": "<unused_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 73,
      "special": true,
      "content": "<unused_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 74,
      "special": true,
      "content": "<unused_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 75,
      "special": true,
      "content": "<unused_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 76,
      "special": true,
      "content": "<unused_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 77,
      "special": true,
      "content": "<unused_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 78,
      "special": true,
      "content": "<unused_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 79,
      "special": true,
      "content": "<unused_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 80,
      "special": true,
      "content": "<unused_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 81,
      "special": true,
      "content": "<unused_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 82,
      "special": true,
      "content": "<unused_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 83,
      "special": true,
      "content": "<unused_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 84,
      "special": true,
      "content": "<unused_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 85,
      "special": true,
      "content": "<unused_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 86,
      "special": true,
      "content": "<unused_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 87,
      "special": true,
      "content": "<unused_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 88,
      "special": true,
      "content": "<unused_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 89,
      "special": true,
      "content": "<unused_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 90,
      "special": true,
      "content": "<unused_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 91,
      "special": true,
      "content": "<unused_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 92,
      "special": true,
      "content": "<unused_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 93,
      "special": true,
      "content": "<unused_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 94,
      "special": true,
      "content": "<unused_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 95,
      "special": true,
      "content": "<unused_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 96,
      "special": true,
      "content": "<unused_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 97,
      "special": true,
      "content": "<unused_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 98,
      "special": true,
      "content": "<unused_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 99,
      "special": true,
      "content": "<unused_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 100,
      "special": true,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 101,
      "special": true,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 102,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 103,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 104,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 105,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unused_0>": 0,
      "<unused_1>": 1,
      "<unused_2>": 2,
      "<unused_3>": 3,
      "<unused_4>": 4,
      "<unused_5>": 5,
      "<unused_6>": 6,
      "<unused_7>": 7,
      "<unused_8>": 8,
      "<unused_9>": 9,
      "<unused_10>": 10,
      "<unused_11>": 11,
      "<unused_12>": 12,
      "<unused_13>": 13,
      "<unused_14>": 14,
      "<unused_15>": 15,
      "<unused_16>": 16,
      "<unused_17>": 17,
      "<unused_18>": 18,
      "<unused_19>": 19,
      "<unused_20>": 20,
      "<unused_21>": 21,
      "<unused_22>": 22,
      "<unused_23>": 23,
      "<unused_24>": 24,
      "<unused_25>": 25,
      "<unused_26>": 26,
      "<unused_27>": 27,
      "<unused_28>": 28,
      "<unused_29>": 29,
      "<unused_30>": 30,
      "<unused_31>": 31,
      "<unused_32>": 32,
      "<unused_33>": 33,
      "<unused_34>": 34,
      "<unused_35>": 35,
      "<unused_36>": 36,
      "<unused_37>": 37,
      "<unused_38>": 38,
      "<unused_39>": 39,
      "<unused_40>": 40,
      "<unused_41>": 41,
      "<unused_42>": 42,
      "<unused_43>": 43,
      "<unused_44>": 44,
      "<unused_45>": 45,
      "<unused_46>": 46,
      "<unused_47>": 47,
      "<unused_48>": 48,
      "<unused_49>": 49,
      "<unused_50>": 50,
      "<unused_51>": 51,
      "<unused_52>": 52,
      "<unused_53>": 53,
      "<unused_54>": 54,
      "<unused_55>": 55,
      "<unused_56>": 56,
      "<unused_57>": 57,
      "<unused_58>": 58,
      "<unused_59>": 59,
      "<unused_60>": 60,
      "<unused_61>": 61,
      "<unused_62>": 62,
      "<unused_63>": 63,
      "<unused_64>": 64,
      "<unused_65>": 65,
      "<unused_66>": 66,
      "<unused_67>": 67,
      "<unused_68>": 68,
      "<unused_69>": 69,
      "<unused_70>": 70,
      "<unused_71>": 71,
      "<unused_72>": 72,
      "<unused_73>": 73,
      "<unused_74>": 74,
      "<unused_75>": 75,
      "<unused_76>": 76,
      "<unused_77>": 77,
      "<unused_78>": 78,
      "<unused_79>": 79,
      "<unused_80>": 80,
      "<unused_81>": 81,
      "<unused_82>": 82,
      "<unused_83>": 83,
      "<unused_84>": 84,
      "<unused_85>": 85,
      "<unused_86>": 86,
      "<unused_87>": 87,
      "<unused_88>": 88,
      "<unused_89>": 89,
      "<unused_90>": 90,
      "<unused_91>": 91,
      "<unused_92>": 92,
      "<unused_93>": 93,
      "<unused_94>": 94,
      "<unused_95>": 95,
      "<unused_96>": 96,
      "<unused_97>": 97,
      "<unused_98>": 98,
      "<unused_99>": 99,
      "[EOS]": 100,
      "[BOS]": 101,
      "[PAD]": 102,
      "[UNK]": 103,
      "[CLS]": 104,
      "[SEP]": 105,
      "!": 106,
      "\"": 107,
      "#": 108,
      "$": 109,
      "%": 110,
      "&": 111,
      "'": 112,
      "(": 113,
      ")": 114,
      "*": 115,
      "+": 116,
      ",": 117,
      "-": 118,
      ".": 119,
      "/": 120,
      "0": 121,
      "1": 122,
      "2": 123,
      "3": 124,
      "4": 125,
      "5": 126,
      "6": 127,
      "7": 128,
      "8": 129,
      "9": 130,
      ":": 131,
      ";": 132,
      "<": 133,
      "=": 134,
      ">": 135,
      "?": 136,
      "@": 137,
      "[": 138,
      "\\": 139,
      "]": 140,
      "^": 141,
      "_": 142,
      "`": 143,
      "a": 144,
      "b": 145,
      "c": 146,
      "d": 147,
      "e": 148,
      "f": 149,
      "g": 150,
      "h": 151,
      "i": 152,
      "j": 153,
      "k": 154,
      "l": 155,
      "m": 156,
      "n": 157,
      "o": 158,
      "p": 159,
      "q": 160,
      "r": 161,
      "s": 162,
      "t": 163,
      "u": 164,
      "v": 165,
      "w": 166,
      "x": 167,
      "y": 168,
      "z": 169,
      "{": 170,
      "|": 171,
      "}": 172,
      "~": 173,
      "": 174,
      "": 175,
      "": 176,
      "¡": 177,
      "¢": 178,
      "£": 179,
      "¤": 180,
      "¥": 181,
      "¦": 182,
      "§": 183,
      "¨": 184,
      "©": 185,
      "ª": 186,
      "«": 187,
      "¬": 188,
      "­": 189,
      "®": 190,
      "¯": 191,
      "°": 192,
      "±": 193,
      "²": 194,
      "³": 195,
      "´": 196,
      "µ": 197,
      "·": 198,
      "¸": 199,
      "¹": 200,
      "º": 201,
      "»": 202,
      "¼": 203,
      "½": 204,
      "¾": 205,
      "¿": 206,
      "×": 207,
      "ß": 208,
      "æ": 209,
      "ð": 210,
      "÷": 211,
      "ø": 212,
      "ı": 213,
      "ĸ": 214,
      "œ": 215,
      "ƒ": 216,
      "ɛ": 217,
      "ɣ": 218,
      "ʼ": 219,
      "ʽ": 220,
      "ˆ": 221,
      "˙": 222,
      "˚": 223,
      "˜": 224,
      "˝": 225,
      "α": 226,
      "β": 227,
      "γ": 228,
      "δ": 229,
      "ε": 230,
      "ζ": 231,
      "η": 232,
      "θ": 233,
      "ι": 234,
      "κ": 235,
      "λ": 236,
      "μ": 237,
      "ν": 238,
      "ξ": 239,
      "ο": 240,
      "π": 241,
      "ρ": 242,
      "σ": 243,
      "τ": 244,
      "υ": 245,
      "φ": 246,
      "χ": 247,
      "ψ": 248,
      "ω": 249,
      "ϒ": 250,
      "ϕ": 251,
      "ϰ": 252,
      "а": 253,
      "и": 254,
      "к": 255,
      "л": 256,
      "м": 257,
      "н": 258,
      "о": 259,
      "р": 260,
      "с": 261,
      "т": 262,
      "ф": 263,
      "х": 264,
      "ר": 265,
      "ᄀ": 266,
      "ᄁ": 267,
      "ᄂ": 268,
      "ᄃ": 269,
      "ᄄ": 270,
      "ᄅ": 271,
      "ᄆ": 272,
      "ᄇ": 273,
      "ᄈ": 274,
      "ᄉ": 275,
      "ᄊ": 276,
      "ᄋ": 277,
      "ᄌ": 278,
      "ᄍ": 279,
      "ᄎ": 280,
      "ᄏ": 281,
      "ᄐ": 282,
      "ᄑ": 283,
      "ᄒ": 284,
      "ᅡ": 285,
      "ᅢ": 286,
      "ᅣ": 287,
      "ᅥ": 288,
      "ᅦ": 289,
      "ᅧ": 290,
      "ᅨ": 291,
      "ᅩ": 292,
      "ᅪ": 293,
      "ᅫ": 294,
      "ᅬ": 295,
      "ᅭ": 296,
      "ᅮ": 297,
      "ᅱ": 298,
      "ᅲ": 299,
      "ᅳ": 300,
      "ᅴ": 301,
      "ᅵ": 302,
      "ᆨ": 303,
      "ᆫ": 304,
      "ᆭ": 305,
      "ᆮ": 306,
      "ᆯ": 307,
      "ᆰ": 308,
      "ᆱ": 309,
      "ᆲ": 310,
      "ᆳ": 311,
      "ᆷ": 312,
      "ᆸ": 313,
      "ᆹ": 314,
      "ᆺ": 315,
      "ᆻ": 316,
      "ᆼ": 317,
      "ᆽ": 318,
      "ᆾ": 319,
      "ᇀ": 320,
      "ᇁ": 321,
      "ᇂ": 322,
      "​": 323,
      "‐": 324,
      "‑": 325,
      "–": 326,
      "—": 327,
      "―": 328,
      "‘": 329,
      "’": 330,
      "“": 331,
      "”": 332,
      "„": 333,
      "†": 334,
      "•": 335,
      "…": 336,
      "‰": 337,
      "′": 338,
      "″": 339,
      "‹": 340,
      "※": 341,
      "⁀": 342,
      "⁴": 343,
      "₁": 344,
      "₂": 345,
      "₃": 346,
      "€": 347,
      "℃": 348,
      "℉": 349,
      "ℓ": 350,
      "™": 351,
      "⅚": 352,
      "ⅰ": 353,
      "ⅱ": 354,
      "ⅲ": 355,
      "ⅳ": 356,
      "ⅴ": 357,
      "ⅷ": 358,
      "ⅸ": 359,
      "ⅹ": 360,
      "←": 361,
      "↑": 362,
      "→": 363,
      "↓": 364,
      "↔": 365,
      "∀": 366,
      "∂": 367,
      "∇": 368,
      "∈": 369,
      "∑": 370,
      "−": 371,
      "√": 372,
      "∝": 373,
      "∞": 374,
      "∠": 375,
      "∥": 376,
      "∧": 377,
      "∨": 378,
      "∩": 379,
      "∪": 380,
      "∫": 381,
      "∮": 382,
      "∴": 383,
      "∼": 384,
      "≈": 385,
      "≒": 386,
      "≡": 387,
      "≤": 388,
      "≥": 389,
      "≦": 390,
      "≧": 391,
      "⊂": 392,
      "⊃": 393,
      "⊆": 394,
      "⊕": 395,
      "⋅": 396,
      "⌈": 397,
      "⌋": 398,
      "①": 399,
      "②": 400,
      "③": 401,
      "④": 402,
      "⑤": 403,
      "⑥": 404,
      "⑦": 405,
      "⑧": 406,
      "⑨": 407,
      "⑩": 408,
      "⑫": 409,
      "⑬": 410,
      "⑭": 411,
      "⑮": 412,
      "⑵": 413,
      "⑺": 414,
      "⑻": 415,
      "ⓐ": 416,
      "ⓑ": 417,
      "ⓒ": 418,
      "ⓓ": 419,
      "ⓔ": 420,
      "ⓕ": 421,
      "ⓞ": 422,
      "ⓡ": 423,
      "ⓧ": 424,
      "─": 425,
      "│": 426,
      "┃": 427,
      "┌": 428,
      "┎": 429,
      "┏": 430,
      "┒": 431,
      "┓": 432,
      "┗": 433,
      "┛": 434,
      "┳": 435,
      "┼": 436,
      "═": 437,
      "□": 438,
      "▣": 439,
      "▲": 440,
      "△": 441,
      "▵": 442,
      "▶": 443,
      "▼": 444,
      "◀": 445,
      "○": 446,
      "●": 447,
      "★": 448,
      "♣": 449,
      "、": 450,
      "〈": 451,
      "「": 452,
      "」": 453,
      "『": 454,
      "』": 455,
      "〔": 456,
      "〕": 457,
      "あ": 458,
      "か": 459,
      "く": 460,
      "さ": 461,
      "た": 462,
      "な": 463,
      "は": 464,
      "ま": 465,
      "や": 466,
      "ら": 467,
      "わ": 468,
      "・": 469,
      "ㄱ": 470,
      "ㄲ": 471,
      "ㄴ": 472,
      "ㄷ": 473,
      "ㄸ": 474,
      "ㄹ": 475,
      "ㅀ": 476,
      "ㅁ": 477,
      "ㅂ": 478,
      "ㅃ": 479,
      "ㅅ": 480,
      "ㅆ": 481,
      "ㅇ": 482,
      "ㅈ": 483,
      "ㅉ": 484,
      "ㅊ": 485,
      "ㅋ": 486,
      "ㅌ": 487,
      "ㅍ": 488,
      "ㅎ": 489,
      "ㅏ": 490,
      "ㅐ": 491,
      "ㅑ": 492,
      "ㅒ": 493,
      "ㅓ": 494,
      "ㅔ": 495,
      "ㅕ": 496,
      "ㅖ": 497,
      "ㅗ": 498,
      "ㅘ": 499,
      "ㅙ": 500,
      "ㅚ": 501,
      "ㅛ": 502,
      "ㅜ": 503,
      "ㅝ": 504,
      "ㅞ": 505,
      "ㅟ": 506,
      "ㅠ": 507,
      "ㅡ": 508,
      "ㅢ": 509,
      "ㅣ": 510,
      "ㆄ": 511,
      "ㆍ": 512,
      "㉬": 513,
      "㎀": 514,
      "㎂": 515,
      "㎄": 516,
      "㎍": 517,
      "㎎": 518,
      "㎏": 519,
      "㎐": 520,
      "㎑": 521,
      "㎒": 522,
      "㎓": 523,
      "㎕": 524,
      "㎖": 525,
      "㎚": 526,
      "㎛": 527,
      "㎜": 528,
      "㎝": 529,
      "㎟": 530,
      "㎠": 531,
      "㎡": 532,
      "㎣": 533,
      "㎤": 534,
      "㎥": 535,
      "㎩": 536,
      "㎪": 537,
      "㎫": 538,
      "㎬": 539,
      "㎲": 540,
      "㎳": 541,
      "㎶": 542,
      "㎷": 543,
      "㎸": 544,
      "㎼": 545,
      "㎽": 546,
      "㏈": 547,
      "㏖": 548,
      "一": 549,
      "三": 550,
      "主": 551,
      "亮": 552,
      "介": 553,
      "付": 554,
      "体": 555,
      "侶": 556,
      "僚": 557,
      "入": 558,
      "全": 559,
      "冷": 560,
      "凸": 561,
      "凹": 562,
      "出": 563,
      "劣": 564,
      "化": 565,
      "十": 566,
      "占": 567,
      "厚": 568,
      "向": 569,
      "在": 570,
      "坰": 571,
      "媛": 572,
      "子": 573,
      "密": 574,
      "對": 575,
      "小": 576,
      "属": 577,
      "廓": 578,
      "徑": 579,
      "慣": 580,
      "慮": 581,
      "接": 582,
      "揃": 583,
      "擊": 584,
      "景": 585,
      "最": 586,
      "棺": 587,
      "槐": 588,
      "比": 589,
      "气": 590,
      "氣": 591,
      "水": 592,
      "沸": 593,
      "浸": 594,
      "漬": 595,
      "灌": 596,
      "無": 597,
      "煮": 598,
      "燒": 599,
      "爐": 600,
      "琯": 601,
      "環": 602,
      "相": 603,
      "硫": 604,
      "種": 605,
      "竊": 606,
      "竜": 607,
      "粒": 608,
      "細": 609,
      "罐": 610,
      "花": 611,
      "芳": 612,
      "茶": 613,
      "蒸": 614,
      "藥": 615,
      "虜": 616,
      "衝": 617,
      "袖": 618,
      "裝": 619,
      "裡": 620,
      "豈": 621,
      "貫": 622,
      "賊": 623,
      "軀": 624,
      "軸": 625,
      "過": 626,
      "遲": 627,
      "部": 628,
      "關": 629,
      "防": 630,
      "陸": 631,
      "隆": 632,
      "面": 633,
      "香": 634,
      "點": 635,
      "": 636,
      "": 637,
      "％": 638,
      "＋": 639,
      "，": 640,
      "；": 641,
      "＜": 642,
      "＞": 643,
      "＠": 644,
      "ｎ": 645,
      "｜": 646,
      "�": 647,
      "##h": 648,
      "##a": 649,
      "##l": 650,
      "##i": 651,
      "##p": 652,
      "##o": 653,
      "##s": 654,
      "##u": 655,
      "##c": 656,
      "##t": 657,
      "##n": 658,
      "##y": 659,
      "##m": 660,
      "##z": 661,
      "##e": 662,
      "##r": 663,
      "##d": 664,
      "##g": 665,
      "##4": 666,
      "##0": 667,
      "##k": 668,
      "##v": 669,
      "##7": 670,
      "##2": 671,
      "##5": 672,
      "##f": 673,
      "##3": 674,
      "##q": 675,
      "##b": 676,
      "##ᅮ": 677,
      "##ᆯ": 678,
      "##ᄌ": 679,
      "##ᅵ": 680,
      "##ᄋ": 681,
      "##ᄃ": 682,
      "##ᅡ": 683,
      "##1": 684,
      "##x": 685,
      "##w": 686,
      "##℃": 687,
      "##_": 688,
      "##π": 689,
      "##9": 690,
      "##8": 691,
      "##6": 692,
      "##j": 693,
      "##\"": 694,
      "##)": 695,
      "##;": 696,
      "##㎠": 697,
      "##{": 698,
      "##[": 699,
      "##ᅭ": 700,
      "##ᄀ": 701,
      "##ᆻ": 702,
      "##ᅳ": 703,
      "##-": 704,
      "##>": 705,
      "##(": 706,
      "##\\": 707,
      "##β": 708,
      "##δ": 709,
      "##ᆫ": 710,
      "##ᄉ": 711,
      "##ᅥ": 712,
      "##ᆼ": 713,
      "##·": 714,
      "##ρ": 715,
      "##/": 716,
      "##ᄒ": 717,
      "##ß": 718,
      "##+": 719,
      "##ψ": 720,
      "##*": 721,
      "##.": 722,
      "##&": 723,
      "##|": 724,
      "##ᄅ": 725,
      "##ᅩ": 726,
      "##ω": 727,
      "##ᅧ": 728,
      "##ᆸ": 729,
      "##ᄆ": 730,
      "##]": 731,
      "##º": 732,
      "##'": 733,
      "##λ": 734,
      "##,": 735,
      "##%": 736,
      "##竊": 737,
      "##­": 738,
      "##?": 739,
      "##α": 740,
      "##入": 741,
      "##∼": 742,
      "##:": 743,
      "##�": 744,
      "##ᆷ": 745,
      "##ᄇ": 746,
      "##ᅦ": 747,
      "##œ": 748,
      "##!": 749,
      "##μ": 750,
      "##<": 751,
      "##^": 752,
      "##ᅢ": 753,
      "##ᅴ": 754,
      "##√": 755,
      "##±": 756,
      "##=": 757,
      "##’": 758,
      "##ᅬ": 759,
      "##ᄂ": 760,
      "##ᅨ": 761,
      "##ᆱ": 762,
      "##ᅱ": 763,
      "##´": 764,
      "##ð": 765,
      "##¦": 766,
      "##~": 767,
      "##θ": 768,
      "##≤": 769,
      "##┛": 770,
      "##ɣ": 771,
      "##∑": 772,
      "##ᅪ": 773,
      "##ᆨ": 774,
      "##γ": 775,
      "##㎡": 776,
      "##¢": 777,
      "##ᄁ": 778,
      "##}": 779,
      "##⊃": 780,
      "##@": 781,
      "##£": 782,
      "##ᅲ": 783,
      "##‘": 784,
      "##↑": 785,
      "###": 786,
      "##′": 787,
      "##”": 788,
      "##¬": 789,
      "##ᄎ": 790,
      "##″": 791,
      "##ᄐ": 792,
      "##$": 793,
      "##‰": 794,
      "##¤": 795,
      "##ᇂ": 796,
      "##ᄍ": 797,
      "##⋅": 798,
      "##°": 799,
      "##ø": 800,
      "##漬": 801,
      "##½": 802,
      "##＋": 803,
      "##㎟": 804,
      "##≧": 805,
      "##ˆ": 806,
      "##ε": 807,
      "##▶": 808,
      "##φ": 809,
      "##σ": 810,
      "##¸": 811,
      "##¥": 812,
      "##µ": 813,
      "##×": 814,
      "##¯": 815,
      "##①": 816,
      "##³": 817,
      "##㉬": 818,
      "##ᅣ": 819,
      "##ⅲ": 820,
      "##`": 821,
      "##煮": 822,
      "##ι": 823,
      "##」": 824,
      "##』": 825,
      "##“": 826,
      "##‹": 827,
      "##…": 828,
      "##ᆺ": 829,
      "##ᄑ": 830,
      "##相": 831,
      "##軸": 832,
      "##ζ": 833,
      "##⊂": 834,
      "##擊": 835,
      "##ᄏ": 836,
      "##陸": 837,
      "##⑤": 838,
      "##ㆍ": 839,
      "##∧": 840,
      "##¡": 841,
      "##在": 842,
      "##；": 843,
      "##②": 844,
      "##ᆭ": 845,
      "##≥": 846,
      "##⑧": 847,
      "##÷": 848,
      "##υ": 849,
      "##┗": 850,
      "##㎄": 851,
      "##ᆳ": 852,
      "##η": 853,
      "##┏": 854,
      "##ⓐ": 855,
      "##ᆲ": 856,
      "##®": 857,
      "##景": 858,
      "##㎝": 859,
      "##²": 860,
      "##厚": 861,
      "##部": 862,
      "##㎛": 863,
      "##□": 864,
      "##»": 865,
      "##○": 866,
      "##㎖": 867,
      "##花": 868,
      "##∩": 869,
      "##㎤": 870,
      "##香": 871,
      "##環": 872,
      "##ᅫ": 873,
      "##р": 874,
      "##ᆽ": 875,
      "##種": 876,
      "##≈": 877,
      "##τ": 878,
      "##ʼ": 879,
      "##│": 880,
      "##∫": 881,
      "##→": 882,
      "##": 883,
      "##｜": 884,
      "##┌": 885,
      "##㎥": 886,
      "##徑": 887,
      "##ⅴ": 888,
      "##ν": 889,
      "##¿": 890,
      "##⑭": 891,
      "##⑦": 892,
      "##ᆰ": 893,
      "##​": 894,
      "##¾": 895,
      "##κ": 896,
      "##ı": 897,
      "##ª": 898,
      "##≒": 899,
      "##ᇀ": 900,
      "##—": 901,
      "##比": 902,
      "##æ": 903,
      "##ᆮ": 904,
      "##ο": 905,
      "##−": 906,
      "##密": 907,
      "##–": 908,
      "##ᆾ": 909,
      "##₃": 910,
      "##∇": 911,
      "##㎜": 912,
      "##ᄄ": 913,
      "##⑩": 914,
      "##┳": 915,
      "##˝": 916,
      "##④": 917,
      "##㎣": 918,
      "##┓": 919,
      "##占": 920,
      "##㎏": 921,
      "##㎷": 922,
      "##⑫": 923,
      "##∞": 924,
      "##∀": 925,
      "##х": 926,
      "##◀": 927,
      "##付": 928,
      "##←": 929,
      "##點": 930,
      "##ℓ": 931,
      "##«": 932,
      "##△": 933,
      "##⑨": 934,
      "##а": 935,
      "##⑮": 936,
      "##㎳": 937,
      "##л": 938,
      "##к": 939,
      "##и": 940,
      "##∂": 941,
      "##罐": 942,
      "##•": 943,
      "##©": 944,
      "##ⅰ": 945,
      "##ᇁ": 946,
      "##ⅹ": 947,
      "##¼": 948,
      "##═": 949,
      "##化": 950,
      "##§": 951,
      "##χ": 952,
      "##出": 953,
      "##ㅛ": 954,
      "##ᆹ": 955,
      "##∪": 956,
      "##③": 957,
      "##冷": 958,
      "##㎑": 959,
      "##⊆": 960,
      "##he": 961,
      "##in": 962,
      "the": 963,
      "##on": 964,
      "##er": 965,
      "##ing": 966,
      "##at": 967,
      "##or": 968,
      "an": 969,
      "##ed": 970,
      "##en": 971,
      "##es": 972,
      "in": 973,
      "##ion": 974,
      "of": 975,
      "##it": 976,
      "##ro": 977,
      "##al": 978,
      "and": 979,
      "##ic": 980,
      "##ct": 981,
      "to": 982,
      "##an": 983,
      "##ar": 984,
      "##re": 985,
      "##st": 986,
      "##ent": 987,
      "##le": 988,
      "##et": 989,
      "co": 990,
      "##id": 991,
      "for": 992,
      "con": 993,
      "is": 994,
      "##ur": 995,
      "re": 996,
      "##is": 997,
      "##mp": 998,
      "##ut": 999,
      "##ce": 1000,
      "##as": 1001,
      "##ation": 1002,
      "pro": 1003,
      "##ly": 1004,
      "##od": 1005,
      "##ir": 1006,
      "st": 1007,
      "##ig": 1008,
      "##iv": 1009,
      "on": 1010,
      "se": 1011,
      "##os": 1012,
      "##pp": 1013,
      "##ol": 1014,
      "comp": 1015,
      "##ect": 1016,
      "##el": 1017,
      "##res": 1018,
      "by": 1019,
      "##il": 1020,
      "##ch": 1021,
      "su": 1022,
      "th": 1023,
      "##ag": 1024,
      "##ot": 1025,
      "##ul": 1026,
      "##ay": 1027,
      "cont": 1028,
      "##ow": 1029,
      "##ate": 1030,
      "##em": 1031,
      "##am": 1032,
      "##ding": 1033,
      "##us": 1034,
      "##un": 1035,
      "de": 1036,
      "##ter": 1037,
      "or": 1038,
      "##ith": 1039,
      "##vent": 1040,
      "un": 1041,
      "with": 1042,
      "##hic": 1043,
      "##ide": 1044,
      "##art": 1045,
      "##lect": 1046,
      "pres": 1047,
      "us": 1048,
      "##ab": 1049,
      "##ain": 1050,
      "##lu": 1051,
      "be": 1052,
      "met": 1053,
      "##ess": 1054,
      "##ran": 1055,
      "at": 1056,
      "prov": 1057,
      "##ac": 1058,
      "pl": 1059,
      "##ating": 1060,
      "##rom": 1061,
      "##for": 1062,
      "##ond": 1063,
      "form": 1064,
      "##ort": 1065,
      "dis": 1066,
      "fir": 1067,
      "##im": 1068,
      "unit": 1069,
      "##ure": 1070,
      "first": 1071,
      "##hich": 1072,
      "which": 1073,
      "##age": 1074,
      "##ice": 1075,
      "##act": 1076,
      "##ity": 1077,
      "provid": 1078,
      "part": 1079,
      "##av": 1080,
      "ac": 1081,
      "ex": 1082,
      "##vention": 1083,
      "inc": 1084,
      "from": 1085,
      "are": 1086,
      "##ive": 1087,
      "##ad": 1088,
      "##igh": 1089,
      "##ap": 1090,
      "di": 1091,
      "invention": 1092,
      "##uct": 1093,
      "en": 1094,
      "as": 1095,
      "##form": 1096,
      "meth": 1097,
      "sec": 1098,
      "##vice": 1099,
      "present": 1100,
      "##ver": 1101,
      "ch": 1102,
      "method": 1103,
      "##ace": 1104,
      "##um": 1105,
      "##ater": 1106,
      "##ated": 1107,
      "second": 1108,
      "##rans": 1109,
      "##ast": 1110,
      "trans": 1111,
      "##ris": 1112,
      "##ition": 1113,
      "compris": 1114,
      "##ber": 1115,
      "##min": 1116,
      "##rol": 1117,
      "inclu": 1118,
      "##oc": 1119,
      "##ical": 1120,
      "sp": 1121,
      "whe": 1122,
      "provided": 1123,
      "device": 1124,
      "##ign": 1125,
      "control": 1126,
      "##qu": 1127,
      "##ment": 1128,
      "##ting": 1129,
      "res": 1130,
      "op": 1131,
      "##ial": 1132,
      "##ip": 1133,
      "one": 1134,
      "##iz": 1135,
      "le": 1136,
      "##om": 1137,
      "##ates": 1138,
      "##if": 1139,
      "mo": 1140,
      "supp": 1141,
      "al": 1142,
      "##ens": 1143,
      "elect": 1144,
      "acc": 1145,
      "##ight": 1146,
      "out": 1147,
      "hav": 1148,
      "app": 1149,
      "ad": 1150,
      "##all": 1151,
      "##ermin": 1152,
      "##her": 1153,
      "##pos": 1154,
      "##able": 1155,
      "##nect": 1156,
      "##pl": 1157,
      "##ower": 1158,
      "10": 1159,
      "##fer": 1160,
      "connect": 1161,
      "sh": 1162,
      "##ix": 1163,
      "sign": 1164,
      "##rou": 1165,
      "##ayer": 1166,
      "pre": 1167,
      "##yst": 1168,
      "##ction": 1169,
      "##ist": 1170,
      "rel": 1171,
      "signal": 1172,
      "##ine": 1173,
      "layer": 1174,
      "dr": 1175,
      "##cess": 1176,
      "##ase": 1177,
      "sur": 1178,
      "that": 1179,
      "he": 1180,
      "having": 1181,
      "dat": 1182,
      "sub": 1183,
      "ste": 1184,
      "formed": 1185,
      "port": 1186,
      "##ution": 1187,
      "so": 1188,
      "##formation": 1189,
      "includ": 1190,
      "int": 1191,
      "information": 1192,
      "data": 1193,
      "mem": 1194,
      "##put": 1195,
      "can": 1196,
      "##face": 1197,
      "##ve": 1198,
      "gen": 1199,
      ").": 1200,
      "##ach": 1201,
      "##ib": 1202,
      "##yl": 1203,
      "po": 1204,
      "det": 1205,
      "per": 1206,
      "##osition": 1207,
      "##der": 1208,
      "##str": 1209,
      "com": 1210,
      "process": 1211,
      "rece": 1212,
      "##etw": 1213,
      "##ted": 1214,
      "##ge": 1215,
      "),": 1216,
      "gener": 1217,
      "##ame": 1218,
      "fil": 1219,
      "using": 1220,
      "##ous": 1221,
      "there": 1222,
      "##ystem": 1223,
      "system": 1224,
      "comprises": 1225,
      "ins": 1226,
      "##ording": 1227,
      "surface": 1228,
      "##ore": 1229,
      "fr": 1230,
      "##ack": 1231,
      "##stit": 1232,
      "includes": 1233,
      "portion": 1234,
      "##gh": 1235,
      "##ural": 1236,
      "pur": 1237,
      "##ody": 1238,
      "relates": 1239,
      "##und": 1240,
      "man": 1241,
      "according": 1242,
      "##ication": 1243,
      "body": 1244,
      "str": 1245,
      "##uc": 1246,
      "##ard": 1247,
      "##ant": 1248,
      "me": 1249,
      "step": 1250,
      "inter": 1251,
      "mod": 1252,
      "##rough": 1253,
      "##mit": 1254,
      "##th": 1255,
      "receiv": 1256,
      "##ff": 1257,
      "ar": 1258,
      "side": 1259,
      "constit": 1260,
      "through": 1261,
      "##de": 1262,
      "##low": 1263,
      "##ther": 1264,
      "20": 1265,
      "##uring": 1266,
      "##ock": 1267,
      "plural": 1268,
      "##pose": 1269,
      "im": 1270,
      "##arat": 1271,
      "##ance": 1272,
      "pr": 1273,
      "##tr": 1274,
      "imp": 1275,
      "constitution": 1276,
      "purpose": 1277,
      "least": 1278,
      "##pper": 1279,
      "te": 1280,
      "rot": 1281,
      "##aterial": 1282,
      "material": 1283,
      "ph": 1284,
      "##ile": 1285,
      "##ult": 1286,
      "##duct": 1287,
      "water": 1288,
      "plurality": 1289,
      "##een": 1290,
      "apparat": 1291,
      "apparatus": 1292,
      "##etween": 1293,
      "cl": 1294,
      "member": 1295,
      "oper": 1296,
      "##ell": 1297,
      "##ass": 1298,
      "between": 1299,
      "##and": 1300,
      "displ": 1301,
      "##ject": 1302,
      "electro": 1303,
      "termin": 1304,
      "each": 1305,
      "user": 1306,
      "##sion": 1307,
      "contain": 1308,
      "where": 1309,
      "val": 1310,
      "##par": 1311,
      "bl": 1312,
      "ser": 1313,
      "terminal": 1314,
      "into": 1315,
      "##ence": 1316,
      "display": 1317,
      "##ak": 1318,
      "end": 1319,
      "power": 1320,
      "##mo": 1321,
      "##irc": 1322,
      "support": 1323,
      "stor": 1324,
      "more": 1325,
      "sc": 1326,
      "comm": 1327,
      "sens": 1328,
      "connected": 1329,
      "##ator": 1330,
      "11": 1331,
      "has": 1332,
      "poly": 1333,
      "inst": 1334,
      "bas": 1335,
      "##atter": 1336,
      "tim": 1337,
      "circ": 1338,
      "ob": 1339,
      "when": 1340,
      "##ary": 1341,
      "dire": 1342,
      "substr": 1343,
      "it": 1344,
      "plate": 1345,
      "fix": 1346,
      "we": 1347,
      "electr": 1348,
      "sol": 1349,
      "##ub": 1350,
      "##og": 1351,
      "##ust": 1352,
      "reg": 1353,
      "upper": 1354,
      "comprising": 1355,
      "##ire": 1356,
      "light": 1357,
      "cor": 1358,
      "install": 1359,
      "substrate": 1360,
      "lower": 1361,
      "image": 1362,
      "##ert": 1363,
      "##ling": 1364,
      "ab": 1365,
      "12": 1366,
      "##pe": 1367,
      "car": 1368,
      "cap": 1369,
      "##ied": 1370,
      "air": 1371,
      "spe": 1372,
      "##ue": 1373,
      "##ular": 1374,
      "main": 1375,
      "transmit": 1376,
      "output": 1377,
      "red": 1378,
      "##ork": 1379,
      "chan": 1380,
      "select": 1381,
      "composition": 1382,
      "struct": 1383,
      "##ong": 1384,
      "##uf": 1385,
      "time": 1386,
      "30": 1387,
      "tr": 1388,
      "film": 1389,
      "wherein": 1390,
      "##ft": 1391,
      "##ically": 1392,
      "ho": 1393,
      "prevent": 1394,
      "detect": 1395,
      "##arg": 1396,
      "input": 1397,
      "sa": 1398,
      "##ving": 1399,
      "##ler": 1400,
      "eff": 1401,
      "press": 1402,
      "col": 1403,
      "based": 1404,
      "driv": 1405,
      "##est": 1406,
      "cell": 1407,
      "direction": 1408,
      "including": 1409,
      "perform": 1410,
      "##op": 1411,
      "##pon": 1412,
      "##ner": 1413,
      "##olt": 1414,
      "rec": 1415,
      "##ies": 1416,
      "structure": 1417,
      "##enc": 1418,
      "supply": 1419,
      "commun": 1420,
      "ass": 1421,
      "other": 1422,
      "position": 1423,
      "bo": 1424,
      "act": 1425,
      "##lement": 1426,
      "impro": 1427,
      "installed": 1428,
      "ne": 1429,
      "high": 1430,
      "em": 1431,
      "##uit": 1432,
      "frame": 1433,
      "gas": 1434,
      "##gr": 1435,
      "li": 1436,
      "##of": 1437,
      "electrode": 1438,
      "##ers": 1439,
      "##ature": 1440,
      "line": 1441,
      "##ient": 1442,
      "temp": 1443,
      "partic": 1444,
      "##out": 1445,
      "cur": 1446,
      "##ufact": 1447,
      "hy": 1448,
      "manufact": 1449,
      "##tain": 1450,
      "##ement": 1451,
      "bot": 1452,
      "ve": 1453,
      "##ium": 1454,
      "##cl": 1455,
      "##ress": 1456,
      "##ont": 1457,
      "fl": 1458,
      "ty": 1459,
      "##roup": 1460,
      "##ule": 1461,
      "set": 1462,
      "group": 1463,
      "##ual": 1464,
      "gro": 1465,
      "##ound": 1466,
      "##one": 1467,
      "circuit": 1468,
      "##duc": 1469,
      "cou": 1470,
      "pip": 1471,
      "##ency": 1472,
      "receiving": 1473,
      "##io": 1474,
      "##osed": 1475,
      "mix": 1476,
      "##hed": 1477,
      "ag": 1478,
      "operation": 1479,
      "##se": 1480,
      "sl": 1481,
      "vehic": 1482,
      "not": 1483,
      "forming": 1484,
      "base": 1485,
      "heat": 1486,
      "##tion": 1487,
      "gu": 1488,
      "wh": 1489,
      "communication": 1490,
      "temper": 1491,
      "open": 1492,
      "##ite": 1493,
      "coupl": 1494,
      "such": 1495,
      "appl": 1496,
      "metal": 1497,
      "meas": 1498,
      "block": 1499,
      "weight": 1500,
      "##int": 1501,
      "add": 1502,
      "##pect": 1503,
      "mult": 1504,
      "##agn": 1505,
      "sensor": 1506,
      "pred": 1507,
      "type": 1508,
      "##ten": 1509,
      "vehicle": 1510,
      "wire": 1511,
      "no": 1512,
      "##let": 1513,
      "##ference": 1514,
      "determin": 1515,
      "temperature": 1516,
      "element": 1517,
      "##unction": 1518,
      "##ric": 1519,
      "tre": 1520,
      "sw": 1521,
      "##00": 1522,
      "same": 1523,
      "hol": 1524,
      "##ie": 1525,
      "##ents": 1526,
      "hyd": 1527,
      "volt": 1528,
      "mot": 1529,
      "##ia": 1530,
      "br": 1531,
      "##ility": 1532,
      "##ively": 1533,
      "product": 1534,
      "moun": 1535,
      "being": 1536,
      "tw": 1537,
      "##mer": 1538,
      "cr": 1539,
      "##ged": 1540,
      "contact": 1541,
      "##ory": 1542,
      "aut": 1543,
      "do": 1544,
      "100": 1545,
      "module": 1546,
      "used": 1547,
      "thereof": 1548,
      "##ying": 1549,
      "##ized": 1550,
      "##urce": 1551,
      "13": 1552,
      "voltage": 1553,
      "##ved": 1554,
      "disch": 1555,
      "##arge": 1556,
      "##les": 1557,
      "corres": 1558,
      "emb": 1559,
      "cover": 1560,
      "spec": 1561,
      "pipe": 1562,
      "manufacturing": 1563,
      "num": 1564,
      "region": 1565,
      "sem": 1566,
      "value": 1567,
      "##nel": 1568,
      "##posed": 1569,
      "##ud": 1570,
      "driving": 1571,
      "fo": 1572,
      "hole": 1573,
      "gr": 1574,
      "##attern": 1575,
      "##ured": 1576,
      "##ans": 1577,
      "pattern": 1578,
      "shap": 1579,
      "arran": 1580,
      "##ier": 1581,
      "pressure": 1582,
      "##aft": 1583,
      "ox": 1584,
      "##ind": 1585,
      "fi": 1586,
      "than": 1587,
      "##eng": 1588,
      "fre": 1589,
      "##ari": 1590,
      "two": 1591,
      "ref": 1592,
      ");": 1593,
      "pan": 1594,
      "liqu": 1595,
      "##ph": 1596,
