{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<unused_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<unused_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<unused_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<unused_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<unused_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "<unused_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6,
      "special": true,
      "content": "<unused_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 7,
      "special": true,
      "content": "<unused_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 8,
      "special": true,
      "content": "<unused_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 9,
      "special": true,
      "content": "<unused_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 10,
      "special": true,
      "content": "<unused_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 11,
      "special": true,
      "content": "<unused_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 12,
      "special": true,
      "content": "<unused_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 13,
      "special": true,
      "content": "<unused_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 14,
      "special": true,
      "content": "<unused_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 15,
      "special": true,
      "content": "<unused_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 16,
      "special": true,
      "content": "<unused_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 17,
      "special": true,
      "content": "<unused_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 18,
      "special": true,
      "content": "<unused_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 19,
      "special": true,
      "content": "<unused_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 20,
      "special": true,
      "content": "<unused_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 21,
      "special": true,
      "content": "<unused_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 22,
      "special": true,
      "content": "<unused_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 23,
      "special": true,
      "content": "<unused_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 24,
      "special": true,
      "content": "<unused_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 25,
      "special": true,
      "content": "<unused_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 26,
      "special": true,
      "content": "<unused_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 27,
      "special": true,
      "content": "<unused_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 28,
      "special": true,
      "content": "<unused_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 29,
      "special": true,
      "content": "<unused_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 30,
      "special": true,
      "content": "<unused_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 31,
      "special": true,
      "content": "<unused_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 32,
      "special": true,
      "content": "<unused_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 33,
      "special": true,
      "content": "<unused_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 34,
      "special": true,
      "content": "<unused_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 35,
      "special": true,
      "content": "<unused_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 36,
      "special": true,
      "content": "<unused_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 37,
      "special": true,
      "content": "<unused_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 38,
      "special": true,
      "content": "<unused_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 39,
      "special": true,
      "content": "<unused_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 40,
      "special": true,
      "content": "<unused_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 41,
      "special": true,
      "content": "<unused_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 42,
      "special": true,
      "content": "<unused_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 43,
      "special": true,
      "content": "<unused_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 44,
      "special": true,
      "content": "<unused_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 45,
      "special": true,
      "content": "<unused_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 46,
      "special": true,
      "content": "<unused_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 47,
      "special": true,
      "content": "<unused_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 48,
      "special": true,
      "content": "<unused_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 49,
      "special": true,
      "content": "<unused_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 50,
      "special": true,
      "content": "<unused_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 51,
      "special": true,
      "content": "<unused_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 52,
      "special": true,
      "content": "<unused_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 53,
      "special": true,
      "content": "<unused_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 54,
      "special": true,
      "content": "<unused_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 55,
      "special": true,
      "content": "<unused_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 56,
      "special": true,
      "content": "<unused_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 57,
      "special": true,
      "content": "<unused_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 58,
      "special": true,
      "content": "<unused_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 59,
      "special": true,
      "content": "<unused_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 60,
      "special": true,
      "content": "<unused_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 61,
      "special": true,
      "content": "<unused_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 62,
      "special": true,
      "content": "<unused_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 63,
      "special": true,
      "content": "<unused_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 64,
      "special": true,
      "content": "<unused_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 65,
      "special": true,
      "content": "<unused_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 66,
      "special": true,
      "content": "<unused_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 67,
      "special": true,
      "content": "<unused_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 68,
      "special": true,
      "content": "<unused_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 69,
      "special": true,
      "content": "<unused_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 70,
      "special": true,
      "content": "<unused_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 71,
      "special": true,
      "content": "<unused_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 72,
      "special": true,
      "content": "<unused_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 73,
      "special": true,
      "content": "<unused_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 74,
      "special": true,
      "content": "<unused_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 75,
      "special": true,
      "content": "<unused_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 76,
      "special": true,
      "content": "<unused_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 77,
      "special": true,
      "content": "<unused_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 78,
      "special": true,
      "content": "<unused_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 79,
      "special": true,
      "content": "<unused_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 80,
      "special": true,
      "content": "<unused_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 81,
      "special": true,
      "content": "<unused_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 82,
      "special": true,
      "content": "<unused_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 83,
      "special": true,
      "content": "<unused_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 84,
      "special": true,
      "content": "<unused_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 85,
      "special": true,
      "content": "<unused_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 86,
      "special": true,
      "content": "<unused_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 87,
      "special": true,
      "content": "<unused_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 88,
      "special": true,
      "content": "<unused_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 89,
      "special": true,
      "content": "<unused_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 90,
      "special": true,
      "content": "<unused_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 91,
      "special": true,
      "content": "<unused_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 92,
      "special": true,
      "content": "<unused_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 93,
      "special": true,
      "content": "<unused_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 94,
      "special": true,
      "content": "<unused_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 95,
      "special": true,
      "content": "<unused_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 96,
      "special": true,
      "content": "<unused_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 97,
      "special": true,
      "content": "<unused_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 98,
      "special": true,
      "content": "<unused_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 99,
      "special": true,
      "content": "<unused_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 100,
      "special": true,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 101,
      "special": true,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 102,
      "special": true,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 103,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 104,
      "special": true,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 105,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unused_0>": 0,
      "<unused_1>": 1,
      "<unused_2>": 2,
      "<unused_3>": 3,
      "<unused_4>": 4,
      "<unused_5>": 5,
      "<unused_6>": 6,
      "<unused_7>": 7,
      "<unused_8>": 8,
      "<unused_9>": 9,
      "<unused_10>": 10,
      "<unused_11>": 11,
      "<unused_12>": 12,
      "<unused_13>": 13,
      "<unused_14>": 14,
      "<unused_15>": 15,
      "<unused_16>": 16,
      "<unused_17>": 17,
      "<unused_18>": 18,
      "<unused_19>": 19,
      "<unused_20>": 20,
      "<unused_21>": 21,
      "<unused_22>": 22,
      "<unused_23>": 23,
      "<unused_24>": 24,
      "<unused_25>": 25,
      "<unused_26>": 26,
      "<unused_27>": 27,
      "<unused_28>": 28,
      "<unused_29>": 29,
      "<unused_30>": 30,
      "<unused_31>": 31,
      "<unused_32>": 32,
      "<unused_33>": 33,
      "<unused_34>": 34,
      "<unused_35>": 35,
      "<unused_36>": 36,
      "<unused_37>": 37,
      "<unused_38>": 38,
      "<unused_39>": 39,
      "<unused_40>": 40,
      "<unused_41>": 41,
      "<unused_42>": 42,
      "<unused_43>": 43,
      "<unused_44>": 44,
      "<unused_45>": 45,
      "<unused_46>": 46,
      "<unused_47>": 47,
      "<unused_48>": 48,
      "<unused_49>": 49,
      "<unused_50>": 50,
      "<unused_51>": 51,
      "<unused_52>": 52,
      "<unused_53>": 53,
      "<unused_54>": 54,
      "<unused_55>": 55,
      "<unused_56>": 56,
      "<unused_57>": 57,
      "<unused_58>": 58,
      "<unused_59>": 59,
      "<unused_60>": 60,
      "<unused_61>": 61,
      "<unused_62>": 62,
      "<unused_63>": 63,
      "<unused_64>": 64,
      "<unused_65>": 65,
      "<unused_66>": 66,
      "<unused_67>": 67,
      "<unused_68>": 68,
      "<unused_69>": 69,
      "<unused_70>": 70,
      "<unused_71>": 71,
      "<unused_72>": 72,
      "<unused_73>": 73,
      "<unused_74>": 74,
      "<unused_75>": 75,
      "<unused_76>": 76,
      "<unused_77>": 77,
      "<unused_78>": 78,
      "<unused_79>": 79,
      "<unused_80>": 80,
      "<unused_81>": 81,
      "<unused_82>": 82,
      "<unused_83>": 83,
      "<unused_84>": 84,
      "<unused_85>": 85,
      "<unused_86>": 86,
      "<unused_87>": 87,
      "<unused_88>": 88,
      "<unused_89>": 89,
      "<unused_90>": 90,
      "<unused_91>": 91,
      "<unused_92>": 92,
      "<unused_93>": 93,
      "<unused_94>": 94,
      "<unused_95>": 95,
      "<unused_96>": 96,
      "<unused_97>": 97,
      "<unused_98>": 98,
      "<unused_99>": 99,
      "<eos>": 100,
      "<bos>": 101,
      "<pad>": 102,
      "<unk>": 103,
      "<cls>": 104,
      "<s>": 105,
      "!": 106,
      "\"": 107,
      "#": 108,
      "$": 109,
      "%": 110,
      "&": 111,
      "'": 112,
      "(": 113,
      ")": 114,
      "*": 115,
      "+": 116,
      ",": 117,
      "-": 118,
      ".": 119,
      "/": 120,
      "0": 121,
      "1": 122,
      "2": 123,
      "3": 124,
      "4": 125,
      "5": 126,
      "6": 127,
      "7": 128,
      "8": 129,
      "9": 130,
      ":": 131,
      ";": 132,
      "<": 133,
      "=": 134,
      ">": 135,
      "?": 136,
      "@": 137,
      "A": 138,
      "B": 139,
      "C": 140,
      "D": 141,
      "E": 142,
      "F": 143,
      "G": 144,
      "H": 145,
      "I": 146,
      "J": 147,
      "K": 148,
      "L": 149,
      "M": 150,
      "N": 151,
      "O": 152,
      "P": 153,
      "Q": 154,
      "R": 155,
      "S": 156,
      "T": 157,
      "U": 158,
      "V": 159,
      "W": 160,
      "X": 161,
      "Y": 162,
      "Z": 163,
      "[": 164,
      "\\": 165,
      "]": 166,
      "^": 167,
      "_": 168,
      "`": 169,
      "a": 170,
      "b": 171,
      "c": 172,
      "d": 173,
      "e": 174,
      "f": 175,
      "g": 176,
      "h": 177,
      "i": 178,
      "j": 179,
      "k": 180,
      "l": 181,
      "m": 182,
      "n": 183,
      "o": 184,
      "p": 185,
      "q": 186,
      "r": 187,
      "s": 188,
      "t": 189,
      "u": 190,
      "v": 191,
      "w": 192,
      "x": 193,
      "y": 194,
      "z": 195,
      "{": 196,
      "|": 197,
      "}": 198,
      "~": 199,
      "": 200,
      "": 201,
      "": 202,
      "": 203,
      "": 204,
      "": 205,
      "": 206,
      "": 207,
      "": 208,
      "": 209,
      "¡": 210,
      "¢": 211,
      "£": 212,
      "¤": 213,
      "¥": 214,
      "¦": 215,
      "§": 216,
      "¬": 217,
      "­": 218,
      "®": 219,
      "°": 220,
      "±": 221,
      "¶": 222,
      "·": 223,
      "¿": 224,
      "À": 225,
      "Á": 226,
      "Â": 227,
      "Ã": 228,
      "Ä": 229,
      "Å": 230,
      "Ç": 231,
      "È": 232,
      "Ê": 233,
      "Ë": 234,
      "Ì": 235,
      "Í": 236,
      "Î": 237,
      "Ï": 238,
      "Ñ": 239,
      "Ò": 240,
      "Ó": 241,
      "Ô": 242,
      "Õ": 243,
      "Ö": 244,
      "×": 245,
      "Ø": 246,
      "Ù": 247,
      "Ü": 248,
      "Ý": 249,
      "Þ": 250,
      "ß": 251,
      "à": 252,
      "á": 253,
      "â": 254,
      "ã": 255,
      "ç": 256,
      "è": 257,
      "é": 258,
      "ê": 259,
      "ë": 260,
      "í": 261,
      "î": 262,
      "ð": 263,
      "ñ": 264,
      "ó": 265,
      "õ": 266,
      "ö": 267,
      "÷": 268,
      "ø": 269,
      "ù": 270,
      "ú": 271,
      "û": 272,
      "ü": 273,
      "ý": 274,
      "ĸ": 275,
      "Ɣ": 276,
      "ˇ": 277,
      "́": 278,
      "̄": 279,
      "̇": 280,
      "̈": 281,
      "̊": 282,
      "̋": 283,
      "̧": 284,
      "Α": 285,
      "Β": 286,
      "Γ": 287,
      "Δ": 288,
      "Ε": 289,
      "Ζ": 290,
      "Θ": 291,
      "Ι": 292,
      "Κ": 293,
      "Λ": 294,
      "Μ": 295,
      "Ν": 296,
      "Ξ": 297,
      "Ο": 298,
      "Π": 299,
      "Ρ": 300,
      "Σ": 301,
      "Τ": 302,
      "Υ": 303,
      "Φ": 304,
      "Χ": 305,
      "Ψ": 306,
      "Ω": 307,
      "Ϊ": 308,
      "α": 309,
      "β": 310,
      "γ": 311,
      "δ": 312,
      "ε": 313,
      "ζ": 314,
      "η": 315,
      "θ": 316,
      "ι": 317,
      "κ": 318,
      "λ": 319,
      "μ": 320,
      "ν": 321,
      "ξ": 322,
      "ο": 323,
      "π": 324,
      "ρ": 325,
      "σ": 326,
      "τ": 327,
      "υ": 328,
      "φ": 329,
      "χ": 330,
      "ψ": 331,
      "ω": 332,
      "К": 333,
      "М": 334,
      "Н": 335,
      "О": 336,
      "П": 337,
      "Р": 338,
      "Т": 339,
      "Ф": 340,
      "Х": 341,
      "а": 342,
      "г": 343,
      "к": 344,
      "о": 345,
      "р": 346,
      "х": 347,
      "ц": 348,
      "ᄀ": 349,
      "ᄁ": 350,
      "ᄂ": 351,
      "ᄃ": 352,
      "ᄄ": 353,
      "ᄅ": 354,
      "ᄆ": 355,
      "ᄇ": 356,
      "ᄈ": 357,
      "ᄉ": 358,
      "ᄊ": 359,
      "ᄋ": 360,
      "ᄌ": 361,
      "ᄍ": 362,
      "ᄎ": 363,
      "ᄏ": 364,
      "ᄐ": 365,
      "ᄑ": 366,
      "ᄒ": 367,
      "ᄚ": 368,
      "ᄡ": 369,
      "ᅀ": 370,
      "ᅗ": 371,
      "ᅡ": 372,
      "ᅢ": 373,
      "ᅣ": 374,
      "ᅤ": 375,
      "ᅥ": 376,
      "ᅦ": 377,
      "ᅧ": 378,
      "ᅨ": 379,
      "ᅩ": 380,
      "ᅪ": 381,
      "ᅫ": 382,
      "ᅬ": 383,
      "ᅭ": 384,
      "ᅮ": 385,
      "ᅯ": 386,
      "ᅰ": 387,
      "ᅱ": 388,
      "ᅲ": 389,
      "ᅳ": 390,
      "ᅴ": 391,
      "ᅵ": 392,
      "ᆞ": 393,
      "ᆪ": 394,
      "ᆬ": 395,
      "ᆭ": 396,
      "ᆰ": 397,
      "ᆱ": 398,
      "ᆲ": 399,
      "ᆳ": 400,
      "ᆴ": 401,
      "ᆵ": 402,
      "ᇇ": 403,
      "–": 404,
      "—": 405,
      "―": 406,
      "‘": 407,
      "’": 408,
      "“": 409,
      "”": 410,
      "•": 411,
      "‰": 412,
      "′": 413,
      "※": 414,
      "⁄": 415,
      "←": 416,
      "↑": 417,
      "→": 418,
      "↓": 419,
      "↔": 420,
      "↘": 421,
      "↙": 422,
      "⇒": 423,
      "⇔": 424,
      "∀": 425,
      "∂": 426,
      "∃": 427,
      "∇": 428,
      "∈": 429,
      "∏": 430,
      "∑": 431,
      "−": 432,
      "∕": 433,
      "∗": 434,
      "√": 435,
      "∝": 436,
      "∞": 437,
      "∠": 438,
      "∥": 439,
      "∧": 440,
      "∨": 441,
      "∩": 442,
      "∪": 443,
      "∫": 444,
      "∴": 445,
      "∼": 446,
      "∽": 447,
      "≈": 448,
      "≒": 449,
      "≠": 450,
      "≡": 451,
      "≤": 452,
      "≥": 453,
      "≪": 454,
      "≫": 455,
      "⊂": 456,
      "⊃": 457,
      "⊆": 458,
      "⊕": 459,
      "⊙": 460,
      "⊥": 461,
      "⋅": 462,
      "─": 463,
      "━": 464,
      "│": 465,
      "┃": 466,
      "┌": 467,
      "┍": 468,
      "┎": 469,
      "┏": 470,
      "┐": 471,
      "┑": 472,
      "┒": 473,
      "┓": 474,
      "└": 475,
      "┕": 476,
      "┖": 477,
      "┗": 478,
      "┘": 479,
      "┙": 480,
      "┚": 481,
      "┛": 482,
      "├": 483,
      "┣": 484,
      "┤": 485,
      "┫": 486,
      "┬": 487,
      "┯": 488,
      "┰": 489,
      "┳": 490,
      "┴": 491,
      "┻": 492,
      "┼": 493,
      "╂": 494,
      "╋": 495,
      "■": 496,
      "□": 497,
      "▣": 498,
      "▲": 499,
      "△": 500,
      "▵": 501,
      "▶": 502,
      "▷": 503,
      "▼": 504,
      "▽": 505,
      "◀": 506,
      "◁": 507,
      "◆": 508,
      "◇": 509,
      "○": 510,
      "◎": 511,
      "●": 512,
      "◐": 513,
      "★": 514,
      "☞": 515,
      "♀": 516,
      "♂": 517,
      "♠": 518,
      "♡": 519,
      "♣": 520,
      "♥": 521,
      "、": 522,
      "。": 523,
      "〈": 524,
      "〉": 525,
      "《": 526,
      "》": 527,
      "「": 528,
      "」": 529,
      "『": 530,
      "』": 531,
      "【": 532,
      "】": 533,
      "〓": 534,
      "〔": 535,
      "〕": 536,
      "〜": 537,
      "あ": 538,
      "い": 539,
      "う": 540,
      "え": 541,
      "お": 542,
      "か": 543,
      "が": 544,
      "き": 545,
      "く": 546,
      "け": 547,
      "こ": 548,
      "さ": 549,
      "ざ": 550,
      "し": 551,
      "す": 552,
      "そ": 553,
      "た": 554,
      "だ": 555,
      "て": 556,
      "と": 557,
      "な": 558,
      "に": 559,
      "ぬ": 560,
      "ね": 561,
      "の": 562,
      "は": 563,
      "ば": 564,
      "び": 565,
      "ぶ": 566,
      "ぷ": 567,
      "へ": 568,
      "ま": 569,
      "み": 570,
      "や": 571,
      "よ": 572,
      "ら": 573,
      "り": 574,
      "れ": 575,
      "わ": 576,
      "を": 577,
      "ん": 578,
      "ア": 579,
      "イ": 580,
      "ウ": 581,
      "エ": 582,
      "オ": 583,
      "ケ": 584,
      "コ": 585,
      "サ": 586,
      "シ": 587,
      "ス": 588,
      "ツ": 589,
      "ノ": 590,
      "ハ": 591,
      "フ": 592,
      "ヘ": 593,
      "ペ": 594,
      "ム": 595,
      "ョ": 596,
      "ル": 597,
      "ロ": 598,
      "ワ": 599,
      "ヲ": 600,
      "ン": 601,
      "ヶ": 602,
      "・": 603,
      "一": 604,
      "丁": 605,
      "七": 606,
      "万": 607,
      "三": 608,
      "上": 609,
      "下": 610,
      "不": 611,
      "丑": 612,
      "世": 613,
      "丘": 614,
      "丙": 615,
      "中": 616,
      "丸": 617,
      "丹": 618,
      "主": 619,
      "乃": 620,
      "久": 621,
      "之": 622,
      "乎": 623,
      "乏": 624,
      "乘": 625,
      "乙": 626,
      "九": 627,
      "乳": 628,
      "乾": 629,
      "亂": 630,
      "事": 631,
      "二": 632,
      "互": 633,
      "五": 634,
      "井": 635,
      "亞": 636,
      "亡": 637,
      "交": 638,
      "京": 639,
      "亮": 640,
      "人": 641,
      "仁": 642,
      "今": 643,
      "介": 644,
      "仔": 645,
      "仕": 646,
      "他": 647,
      "付": 648,
      "仙": 649,
      "代": 650,
      "令": 651,
      "以": 652,
      "仰": 653,
      "仲": 654,
      "件": 655,
      "任": 656,
      "伏": 657,
      "休": 658,
      "伴": 659,
      "伸": 660,
      "似": 661,
      "伽": 662,
      "位": 663,
      "低": 664,
      "住": 665,
      "佐": 666,
      "何": 667,
      "余": 668,
      "佛": 669,
      "作": 670,
      "使": 671,
      "來": 672,
      "侍": 673,
      "侑": 674,
      "供": 675,
      "依": 676,
      "侵": 677,
      "便": 678,
      "係": 679,
      "促": 680,
      "俑": 681,
      "俓": 682,
      "保": 683,
      "俠": 684,
      "信": 685,
      "修": 686,
      "俳": 687,
      "倂": 688,
      "倉": 689,
      "個": 690,
      "倍": 691,
      "倒": 692,
      "候": 693,
      "倚": 694,
      "値": 695,
      "假": 696,
      "偏": 697,
      "停": 698,
      "健": 699,
      "側": 700,
      "偶": 701,
      "傀": 702,
      "傍": 703,
      "傘": 704,
      "備": 705,
      "傳": 706,
      "傷": 707,
      "傾": 708,
      "像": 709,
      "僞": 710,
      "僧": 711,
      "價": 712,
      "儀": 713,
      "億": 714,
      "償": 715,
      "優": 716,
      "元": 717,
      "充": 718,
      "兆": 719,
      "先": 720,
      "光": 721,
      "克": 722,
      "免": 723,
      "兎": 724,
      "兒": 725,
      "入": 726,
      "內": 727,
      "全": 728,
      "兩": 729,
      "兪": 730,
      "八": 731,
      "公": 732,
      "六": 733,
      "共": 734,
      "兵": 735,
      "其": 736,
      "具": 737,
      "典": 738,
      "兼": 739,
      "円": 740,
      "冊": 741,
      "再": 742,
      "冒": 743,
      "冗": 744,
      "冠": 745,
      "冬": 746,
      "冶": 747,
      "冷": 748,
      "凉": 749,
      "凋": 750,
      "凍": 751,
      "凝": 752,
      "凡": 753,
      "凶": 754,
      "凸": 755,
      "凹": 756,
      "出": 757,
      "函": 758,
      "刀": 759,
      "刃": 760,
      "分": 761,
      "切": 762,
      "刈": 763,
      "刑": 764,
      "列": 765,
      "初": 766,
      "判": 767,
      "別": 768,
      "利": 769,
      "到": 770,
      "制": 771,
      "刷": 772,
      "券": 773,
      "刺": 774,
      "刻": 775,
      "則": 776,
      "削": 777,
      "剋": 778,
      "前": 779,
      "剖": 780,
      "剛": 781,
      "剝": 782,
      "剩": 783,
      "剪": 784,
      "副": 785,
      "割": 786,
      "創": 787,
      "劃": 788,
      "劇": 789,
      "劈": 790,
      "劉": 791,
      "劍": 792,
      "劑": 793,
      "力": 794,
      "加": 795,
      "劣": 796,
      "助": 797,
      "勃": 798,
      "動": 799,
      "勘": 800,
      "務": 801,
      "勝": 802,
      "勞": 803,
      "勢": 804,
      "勵": 805,
      "勾": 806,
      "包": 807,
      "匐": 808,
      "化": 809,
      "北": 810,
      "匠": 811,
      "匣": 812,
      "匯": 813,
      "匹": 814,
      "匿": 815,
      "區": 816,
      "十": 817,
      "千": 818,
      "升": 819,
      "午": 820,
      "半": 821,
      "卍": 822,
      "卑": 823,
      "卓": 824,
      "協": 825,
      "南": 826,
      "博": 827,
      "卜": 828,
      "占": 829,
      "卦": 830,
      "印": 831,
      "危": 832,
      "却": 833,
      "卵": 834,
      "卷": 835,
      "卽": 836,
      "卿": 837,
      "厚": 838,
      "原": 839,
      "厭": 840,
      "去": 841,
      "參": 842,
      "叉": 843,
      "及": 844,
      "反": 845,
      "取": 846,
      "受": 847,
      "口": 848,
      "古": 849,
      "句": 850,
      "叩": 851,
      "可": 852,
      "台": 853,
      "右": 854,
      "司": 855,
      "吃": 856,
      "各": 857,
      "合": 858,
      "吉": 859,
      "同": 860,
      "名": 861,
      "吐": 862,
      "向": 863,
      "君": 864,
      "吟": 865,
      "否": 866,
      "含": 867,
      "吳": 868,
      "吸": 869,
      "吹": 870,
      "呈": 871,
      "告": 872,
      "周": 873,
      "味": 874,
      "呼": 875,
      "命": 876,
      "咀": 877,
      "和": 878,
      "咬": 879,
      "咳": 880,
      "咽": 881,
      "品": 882,
      "員": 883,
      "商": 884,
      "問": 885,
      "善": 886,
      "喉": 887,
      "喘": 888,
      "喩": 889,
      "喫": 890,
      "單": 891,
      "嗜": 892,
      "嗽": 893,
      "嘉": 894,
      "器": 895,
      "噴": 896,
      "嚴": 897,
      "嚼": 898,
      "囊": 899,
      "四": 900,
      "回": 901,
      "因": 902,
      "固": 903,
      "圃": 904,
      "圈": 905,
      "國": 906,
      "圍": 907,
      "園": 908,
      "圓": 909,
      "圖": 910,
      "團": 911,
      "土": 912,
      "在": 913,
      "地": 914,
      "均": 915,
      "坐": 916,
      "坑": 917,
      "坤": 918,
      "坦": 919,
      "坪": 920,
      "坮": 921,
      "坰": 922,
      "垂": 923,
      "垈": 924,
      "型": 925,
      "垓": 926,
      "垠": 927,
      "埃": 928,
      "埋": 929,
      "城": 930,
      "域": 931,
      "埴": 932,
      "執": 933,
      "培": 934,
      "基": 935,
      "堀": 936,
      "堂": 937,
      "堅": 938,
      "堆": 939,
      "堤": 940,
      "堰": 941,
      "報": 942,
      "場": 943,
      "塊": 944,
      "塑": 945,
      "塔": 946,
      "塗": 947,
      "塞": 948,
      "塡": 949,
      "塵": 950,
      "境": 951,
      "墓": 952,
      "墜": 953,
      "增": 954,
      "墨": 955,
      "壁": 956,
      "壇": 957,
      "壓": 958,
      "壞": 959,
      "壤": 960,
      "士": 961,
      "壬": 962,
      "壯": 963,
      "壽": 964,
      "夏": 965,
      "外": 966,
      "多": 967,
      "夜": 968,
      "大": 969,
      "天": 970,
      "太": 971,
      "夫": 972,
      "失": 973,
      "夷": 974,
      "夾": 975,
      "奇": 976,
      "奉": 977,
      "奏": 978,
      "契": 979,
      "奔": 980,
      "奧": 981,
      "奪": 982,
      "奬": 983,
      "女": 984,
      "奴": 985,
      "好": 986,
      "如": 987,
      "妊": 988,
      "妙": 989,
      "妨": 990,
      "始": 991,
      "姓": 992,
      "姿": 993,
      "威": 994,
      "婚": 995,
      "婦": 996,
      "媒": 997,
      "嫌": 998,
      "嫩": 999,
      "子": 1000,
      "孔": 1001,
      "字": 1002,
      "存": 1003,
      "孟": 1004,
      "季": 1005,
      "孩": 1006,
      "孫": 1007,
      "學": 1008,
      "宅": 1009,
      "宇": 1010,
      "安": 1011,
      "完": 1012,
      "宗": 1013,
      "官": 1014,
      "定": 1015,
      "宜": 1016,
      "客": 1017,
      "室": 1018,
      "宥": 1019,
      "宮": 1020,
      "害": 1021,
      "家": 1022,
      "容": 1023,
      "宿": 1024,
      "寄": 1025,
      "密": 1026,
      "富": 1027,
      "寒": 1028,
      "察": 1029,
      "寡": 1030,
      "寢": 1031,
      "實": 1032,
      "寧": 1033,
      "審": 1034,
      "寫": 1035,
      "寬": 1036,
      "寶": 1037,
      "寸": 1038,
      "寺": 1039,
      "封": 1040,
      "射": 1041,
      "專": 1042,
      "對": 1043,
      "導": 1044,
      "小": 1045,
      "少": 1046,
      "尖": 1047,
      "尤": 1048,
      "尺": 1049,
      "尾": 1050,
      "尿": 1051,
      "局": 1052,
      "居": 1053,
      "屈": 1054,
      "屋": 1055,
      "屍": 1056,
      "屑": 1057,
      "展": 1058,
      "屠": 1059,
      "層": 1060,
      "履": 1061,
      "屬": 1062,
      "山": 1063,
      "岐": 1064,
      "岩": 1065,
      "岸": 1066,
      "峰": 1067,
      "島": 1068,
      "峻": 1069,
      "峽": 1070,
      "崗": 1071,
      "崩": 1072,
      "嵌": 1073,
      "嵩": 1074,
      "嶪": 1075,
      "嶼": 1076,
      "巖": 1077,
      "川": 1078,
      "州": 1079,
      "巡": 1080,
      "巢": 1081,
      "工": 1082,
      "左": 1083,
      "差": 1084,
      "己": 1085,
      "巳": 1086,
      "巴": 1087,
      "市": 1088,
      "布": 1089,
      "帆": 1090,
      "希": 1091,
      "帖": 1092,
      "帛": 1093,
      "師": 1094,
      "席": 1095,
      "帳": 1096,
      "帶": 1097,
      "常": 1098,
      "帽": 1099,
      "幀": 1100,
      "幅": 1101,
      "幕": 1102,
      "幣": 1103,
      "干": 1104,
      "平": 1105,
      "年": 1106,
      "幹": 1107,
      "幻": 1108,
      "幼": 1109,
      "幽": 1110,
      "庄": 1111,
      "床": 1112,
      "序": 1113,
      "底": 1114,
      "店": 1115,
      "庚": 1116,
      "度": 1117,
      "座": 1118,
      "庫": 1119,
      "庭": 1120,
      "康": 1121,
      "廉": 1122,
      "廓": 1123,
      "廚": 1124,
      "廢": 1125,
      "廣": 1126,
      "延": 1127,
      "建": 1128,
      "廻": 1129,
      "弁": 1130,
      "弊": 1131,
      "式": 1132,
      "弓": 1133,
      "弔": 1134,
      "引": 1135,
      "弗": 1136,
      "弛": 1137,
      "弦": 1138,
      "弧": 1139,
      "弩": 1140,
      "弱": 1141,
      "張": 1142,
      "强": 1143,
      "彈": 1144,
      "彎": 1145,
      "形": 1146,
      "彩": 1147,
      "彫": 1148,
      "影": 1149,
      "役": 1150,
      "彼": 1151,
      "彿": 1152,
      "往": 1153,
      "待": 1154,
      "律": 1155,
      "後": 1156,
      "徐": 1157,
      "徑": 1158,
      "徒": 1159,
      "得": 1160,
      "從": 1161,
      "御": 1162,
      "復": 1163,
      "循": 1164,
      "微": 1165,
      "徵": 1166,
      "德": 1167,
      "徹": 1168,
      "心": 1169,
      "必": 1170,
      "忌": 1171,
      "忍": 1172,
      "志": 1173,
      "忘": 1174,
      "念": 1175,
      "思": 1176,
      "急": 1177,
      "性": 1178,
      "恒": 1179,
      "恥": 1180,
      "恩": 1181,
      "息": 1182,
      "患": 1183,
      "情": 1184,
      "惑": 1185,
      "惡": 1186,
      "想": 1187,
      "惹": 1188,
      "愁": 1189,
      "意": 1190,
      "愕": 1191,
      "愚": 1192,
      "愛": 1193,
      "感": 1194,
      "慈": 1195,
      "態": 1196,
      "慕": 1197,
      "慣": 1198,
      "慮": 1199,
      "慶": 1200,
      "慽": 1201,
      "慾": 1202,
      "憶": 1203,
      "應": 1204,
      "懶": 1205,
      "懷": 1206,
      "懸": 1207,
      "戀": 1208,
      "成": 1209,
      "截": 1210,
      "戮": 1211,
      "戰": 1212,
      "戱": 1213,
      "戶": 1214,
      "房": 1215,
      "所": 1216,
      "扁": 1217,
      "扇": 1218,
      "手": 1219,
      "打": 1220,
      "扱": 1221,
      "承": 1222,
      "技": 1223,
      "抄": 1224,
      "把": 1225,
      "抑": 1226,
      "投": 1227,
      "抗": 1228,
      "折": 1229,
      "披": 1230,
      "抱": 1231,
      "抵": 1232,
      "押": 1233,
      "抽": 1234,
      "拂": 1235,
      "拌": 1236,
      "拒": 1237,
      "拔": 1238,
      "拘": 1239,
      "拜": 1240,
      "括": 1241,
      "拭": 1242,
      "拮": 1243,
      "拱": 1244,
      "持": 1245,
      "指": 1246,
      "挫": 1247,
      "振": 1248,
      "挾": 1249,
      "捉": 1250,
      "捏": 1251,
      "捕": 1252,
      "捨": 1253,
      "据": 1254,
      "捲": 1255,
      "捺": 1256,
      "捻": 1257,
      "掃": 1258,
      "授": 1259,
      "掌": 1260,
      "排": 1261,
      "掘": 1262,
      "掛": 1263,
      "採": 1264,
      "探": 1265,
      "接": 1266,
      "控": 1267,
      "推": 1268,
      "描": 1269,
      "提": 1270,
      "揚": 1271,
      "換": 1272,
      "握": 1273,
      "揭": 1274,
      "揮": 1275,
      "援": 1276,
      "揷": 1277,
      "損": 1278,
      "搔": 1279,
      "搖": 1280,
      "搗": 1281,
      "搬": 1282,
      "搭": 1283,
      "携": 1284,
      "搾": 1285,
      "摘": 1286,
      "摩": 1287,
      "摯": 1288,
      "摺": 1289,
      "撒": 1290,
      "撓": 1291,
      "撚": 1292,
      "撤": 1293,
      "撥": 1294,
      "播": 1295,
      "撮": 1296,
      "擁": 1297,
      "擇": 1298,
      "擊": 1299,
      "操": 1300,
      "擔": 1301,
      "據": 1302,
      "擦": 1303,
      "擧": 1304,
      "擬": 1305,
      "擲": 1306,
      "擴": 1307,
      "攀": 1308,
      "攪": 1309,
      "支": 1310,
      "收": 1311,
      "改": 1312,
      "放": 1313,
      "故": 1314,
      "效": 1315,
      "敎": 1316,
      "敏": 1317,
      "救": 1318,
      "敗": 1319,
      "敢": 1320,
      "散": 1321,
      "整": 1322,
      "敵": 1323,
      "敷": 1324,
      "數": 1325,
      "斂": 1326,
      "斃": 1327,
      "文": 1328,
      "斌": 1329,
      "斑": 1330,
      "料": 1331,
      "斜": 1332,
      "斥": 1333,
      "新": 1334,
      "斷": 1335,
      "方": 1336,
      "施": 1337,
      "旋": 1338,
      "族": 1339,
      "旗": 1340,
      "旣": 1341,
      "日": 1342,
      "旨": 1343,
      "早": 1344,
      "昇": 1345,
      "明": 1346,
      "易": 1347,
      "星": 1348,
      "映": 1349,
      "春": 1350,
      "是": 1351,
      "時": 1352,
      "晉": 1353,
      "晝": 1354,
      "普": 1355,
      "景": 1356,
      "晴": 1357,
      "晶": 1358,
      "智": 1359,
      "暖": 1360,
      "暗": 1361,
      "暢": 1362,
      "暴": 1363,
      "曆": 1364,
      "曇": 1365,
      "曜": 1366,
      "曝": 1367,
      "曰": 1368,
      "曲": 1369,
      "曳": 1370,
      "更": 1371,
      "書": 1372,
      "曹": 1373,
      "曺": 1374,
      "曾": 1375,
      "替": 1376,
      "最": 1377,
      "會": 1378,
      "月": 1379,
      "有": 1380,
      "服": 1381,
      "朔": 1382,
      "朝": 1383,
      "期": 1384,
      "木": 1385,
      "未": 1386,
      "末": 1387,
      "本": 1388,
      "朮": 1389,
      "朱": 1390,
      "朴": 1391,
      "朽": 1392,
      "杆": 1393,
      "李": 1394,
      "杏": 1395,
      "材": 1396,
      "杜": 1397,
      "杞": 1398,
      "束": 1399,
      "杭": 1400,
      "東": 1401,
      "松": 1402,
      "板": 1403,
      "析": 1404,
      "枕": 1405,
      "林": 1406,
      "枚": 1407,
      "果": 1408,
      "枝": 1409,
      "枯": 1410,
      "枳": 1411,
      "架": 1412,
      "枷": 1413,
      "枸": 1414,
      "枾": 1415,
      "柄": 1416,
      "柏": 1417,
      "柑": 1418,
      "染": 1419,
      "柔": 1420,
      "柚": 1421,
      "柯": 1422,
      "柱": 1423,
      "柳": 1424,
      "柴": 1425,
      "柵": 1426,
      "柶": 1427,
      "査": 1428,
      "栓": 1429,
      "栗": 1430,
      "校": 1431,
      "栢": 1432,
      "株": 1433,
      "核": 1434,
      "根": 1435,
      "格": 1436,
      "栽": 1437,
      "桁": 1438,
      "桂": 1439,
      "桃": 1440,
      "案": 1441,
      "桑": 1442,
      "桔": 1443,
      "桶": 1444,
      "梁": 1445,
      "梅": 1446,
      "梔": 1447,
      "條": 1448,
      "梢": 1449,
      "梨": 1450,
      "梯": 1451,
      "械": 1452,
      "梱": 1453,
      "梳": 1454,
      "棄": 1455,
      "棋": 1456,
      "棒": 1457,
      "棗": 1458,
      "棚": 1459,
      "棟": 1460,
      "棧": 1461,
      "棲": 1462,
      "棺": 1463,
      "椀": 1464,
      "植": 1465,
      "椎": 1466,
      "椒": 1467,
      "椽": 1468,
      "楊": 1469,
      "楕": 1470,
      "業": 1471,
      "楮": 1472,
      "極": 1473,
      "榴": 1474,
      "構": 1475,
      "槍": 1476,
      "槐": 1477,
      "槪": 1478,
      "槽": 1479,
      "樂": 1480,
      "樓": 1481,
      "樗": 1482,
      "標": 1483,
      "樞": 1484,
      "樟": 1485,
      "模": 1486,
      "樣": 1487,
      "樹": 1488,
      "橄": 1489,
      "橈": 1490,
      "橋": 1491,
      "橙": 1492,
      "機": 1493,
      "橫": 1494,
      "檄": 1495,
      "檜": 1496,
      "檢": 1497,
      "檳": 1498,
      "欄": 1499,
      "權": 1500,
      "欖": 1501,
      "欠": 1502,
      "次": 1503,
      "止": 1504,
      "正": 1505,
      "步": 1506,
      "歪": 1507,
      "歲": 1508,
      "歷": 1509,
      "歸": 1510,
      "死": 1511,
      "殖": 1512,
      "殘": 1513,
      "段": 1514,
      "殺": 1515,
      "殼": 1516,
      "殿": 1517,
      "毁": 1518,
      "母": 1519,
      "每": 1520,
      "毒": 1521,
      "比": 1522,
      "毛": 1523,
      "毬": 1524,
      "氏": 1525,
      "民": 1526,
      "氣": 1527,
      "水": 1528,
      "氷": 1529,
      "永": 1530,
      "汁": 1531,
      "求": 1532,
      "汎": 1533,
      "汐": 1534,
      "汗": 1535,
      "汚": 1536,
      "江": 1537,
      "池": 1538,
      "汰": 1539,
      "決": 1540,
      "汽": 1541,
      "沈": 1542,
      "沒": 1543,
      "沕": 1544,
      "沖": 1545,
      "沙": 1546,
      "沫": 1547,
      "沮": 1548,
      "河": 1549,
      "沸": 1550,
      "油": 1551,
      "治": 1552,
      "沼": 1553,
      "沿": 1554,
      "泄": 1555,
      "泉": 1556,
      "泊": 1557,
      "法": 1558,
      "泡": 1559,
      "波": 1560,
      "泥": 1561,
      "注": 1562,
      "泰": 1563,
      "泳": 1564,
      "洋": 1565,
      "洑": 1566,
      "洗": 1567,
      "洞": 1568,
      "津": 1569,
      "洪": 1570,
      "活": 1571,
      "派": 1572,
      "流": 1573,
      "浅": 1574,
      "浚": 1575,
      "浪": 1576,
      "浮": 1577,
      "浴": 1578,
      "海": 1579,
      "浸": 1580,
      "消": 1581,
      "涉": 1582,
      "液": 1583,
      "淘": 1584,
      "淚": 1585,
      "淡": 1586,
      "淨": 1587,
      "淫": 1588,
      "深": 1589,
      "混": 1590,
      "淸": 1591,
      "淺": 1592,
      "添": 1593,
      "渗": 1594,
      "減": 1595,
      "渟": 1596,
      "渠": 1597,
      "渡": 1598,
      "渣": 1599,
      "渦": 1600,
      "渫": 1601,
      "測": 1602,
      "港": 1603,
      "渴": 1604,
      "游": 1605,
      "湖": 1606,
      "湛": 1607,
      "湧": 1608,
      "湯": 1609,
      "源": 1610,
      "準": 1611,
      "溜": 1612,
      "溝": 1613,
      "溢": 1614,
      "溪": 1615,
      "溫": 1616,
      "溶": 1617,
      "滅": 1618,
      "滋": 1619,
      "滌": 1620,
      "滑": 1621,
      "滓": 1622,
      "滯": 1623,
      "滴": 1624,
      "滿": 1625,
      "漁": 1626,
      "漂": 1627,
      "漆": 1628,
      "漏": 1629,
      "漑": 1630,
      "演": 1631,
      "漕": 1632,
      "漢": 1633,
      "漬": 1634,
      "漸": 1635,
      "漿": 1636,
      "潑": 1637,
      "潔": 1638,
      "潗": 1639,
      "潘": 1640,
      "潛": 1641,
      "潟": 1642,
      "潤": 1643,
      "潭": 1644,
      "潮": 1645,
      "潰": 1646,
      "澁": 1647,
      "澄": 1648,
      "澎": 1649,
      "澤": 1650,
      "澱": 1651,
      "激": 1652,
      "濁": 1653,
      "濃": 1654,
      "濕": 1655,
      "濟": 1656,
      "濠": 1657,
      "濡": 1658,
      "濤": 1659,
      "濯": 1660,
      "濱": 1661,
      "濾": 1662,
      "瀉": 1663,
      "瀋": 1664,
      "瀑": 1665,
      "瀘": 1666,
      "瀝": 1667,
      "瀷": 1668,
      "灌": 1669,
      "灣": 1670,
      "火": 1671,
      "灰": 1672,
      "灸": 1673,
      "灼": 1674,
      "災": 1675,
      "炊": 1676,
      "炎": 1677,
      "炒": 1678,
      "炙": 1679,
      "炭": 1680,
      "炷": 1681,
      "炸": 1682,
      "点": 1683,
      "烈": 1684,
      "烏": 1685,
      "烝": 1686,
      "烹": 1687,
      "焙": 1688,
      "焚": 1689,
      "無": 1690,
      "焦": 1691,
      "焰": 1692,
      "然": 1693,
      "焼": 1694,
      "煇": 1695,
      "煉": 1696,
      "煎": 1697,
      "煖": 1698,
      "煙": 1699,
      "煤": 1700,
      "照": 1701,
      "煩": 1702,
      "煮": 1703,
      "熔": 1704,
      "熟": 1705,
      "熱": 1706,
      "燃": 1707,
      "燈": 1708,
      "燐": 1709,
      "燒": 1710,
      "燕": 1711,
      "營": 1712,
      "燥": 1713,
      "燭": 1714,
      "燻": 1715,
      "爆": 1716,
      "爐": 1717,
      "爛": 1718,
      "爪": 1719,
      "爲": 1720,
      "父": 1721,
      "爻": 1722,
      "爾": 1723,
      "牀": 1724,
      "片": 1725,
      "版": 1726,
      "牌": 1727,
      "牙": 1728,
      "牛": 1729,
      "牡": 1730,
      "牢": 1731,
      "物": 1732,
      "牲": 1733,
      "特": 1734,
      "牽": 1735,
      "犧": 1736,
      "犬": 1737,
      "犯": 1738,
      "狀": 1739,
      "狹": 1740,
      "猪": 1741,
      "猫": 1742,
      "獨": 1743,
      "獲": 1744,
      "獸": 1745,
      "玄": 1746,
      "率": 1747,
      "玉": 1748,
      "王": 1749,
      "玲": 1750,
      "珀": 1751,
      "珊": 1752,
      "珠": 1753,
      "珪": 1754,
      "現": 1755,
      "球": 1756,
      "理": 1757,
      "琥": 1758,
      "琺": 1759,
      "瑕": 1760,
      "瑚": 1761,
      "瑯": 1762,
      "璟": 1763,
      "璧": 1764,
      "環": 1765,
      "瓊": 1766,
      "瓚": 1767,
      "瓜": 1768,
      "瓦": 1769,
      "瓷": 1770,
      "甁": 1771,
      "甕": 1772,
