{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<unused_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<unused_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<unused_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<unused_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<unused_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "<unused_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6,
      "special": true,
      "content": "<unused_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 7,
      "special": true,
      "content": "<unused_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 8,
      "special": true,
      "content": "<unused_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 9,
      "special": true,
      "content": "<unused_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 10,
      "special": true,
      "content": "<unused_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 11,
      "special": true,
      "content": "<unused_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 12,
      "special": true,
      "content": "<unused_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 13,
      "special": true,
      "content": "<unused_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 14,
      "special": true,
      "content": "<unused_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 15,
      "special": true,
      "content": "<unused_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 16,
      "special": true,
      "content": "<unused_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 17,
      "special": true,
      "content": "<unused_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 18,
      "special": true,
      "content": "<unused_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 19,
      "special": true,
      "content": "<unused_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 20,
      "special": true,
      "content": "<unused_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 21,
      "special": true,
      "content": "<unused_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 22,
      "special": true,
      "content": "<unused_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 23,
      "special": true,
      "content": "<unused_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 24,
      "special": true,
      "content": "<unused_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 25,
      "special": true,
      "content": "<unused_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 26,
      "special": true,
      "content": "<unused_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 27,
      "special": true,
      "content": "<unused_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 28,
      "special": true,
      "content": "<unused_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 29,
      "special": true,
      "content": "<unused_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 30,
      "special": true,
      "content": "<unused_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 31,
      "special": true,
      "content": "<unused_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 32,
      "special": true,
      "content": "<unused_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 33,
      "special": true,
      "content": "<unused_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 34,
      "special": true,
      "content": "<unused_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 35,
      "special": true,
      "content": "<unused_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 36,
      "special": true,
      "content": "<unused_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 37,
      "special": true,
      "content": "<unused_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 38,
      "special": true,
      "content": "<unused_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 39,
      "special": true,
      "content": "<unused_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 40,
      "special": true,
      "content": "<unused_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 41,
      "special": true,
      "content": "<unused_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 42,
      "special": true,
      "content": "<unused_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 43,
      "special": true,
      "content": "<unused_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 44,
      "special": true,
      "content": "<unused_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 45,
      "special": true,
      "content": "<unused_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 46,
      "special": true,
      "content": "<unused_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 47,
      "special": true,
      "content": "<unused_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 48,
      "special": true,
      "content": "<unused_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 49,
      "special": true,
      "content": "<unused_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 50,
      "special": true,
      "content": "<unused_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 51,
      "special": true,
      "content": "<unused_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 52,
      "special": true,
      "content": "<unused_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 53,
      "special": true,
      "content": "<unused_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 54,
      "special": true,
      "content": "<unused_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 55,
      "special": true,
      "content": "<unused_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 56,
      "special": true,
      "content": "<unused_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 57,
      "special": true,
      "content": "<unused_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 58,
      "special": true,
      "content": "<unused_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 59,
      "special": true,
      "content": "<unused_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 60,
      "special": true,
      "content": "<unused_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 61,
      "special": true,
      "content": "<unused_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 62,
      "special": true,
      "content": "<unused_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 63,
      "special": true,
      "content": "<unused_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 64,
      "special": true,
      "content": "<unused_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 65,
      "special": true,
      "content": "<unused_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 66,
      "special": true,
      "content": "<unused_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 67,
      "special": true,
      "content": "<unused_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 68,
      "special": true,
      "content": "<unused_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 69,
      "special": true,
      "content": "<unused_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 70,
      "special": true,
      "content": "<unused_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 71,
      "special": true,
      "content": "<unused_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 72,
      "special": true,
      "content": "<unused_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 73,
      "special": true,
      "content": "<unused_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 74,
      "special": true,
      "content": "<unused_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 75,
      "special": true,
      "content": "<unused_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 76,
      "special": true,
      "content": "<unused_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 77,
      "special": true,
      "content": "<unused_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 78,
      "special": true,
      "content": "<unused_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 79,
      "special": true,
      "content": "<unused_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 80,
      "special": true,
      "content": "<unused_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 81,
      "special": true,
      "content": "<unused_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 82,
      "special": true,
      "content": "<unused_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 83,
      "special": true,
      "content": "<unused_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 84,
      "special": true,
      "content": "<unused_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 85,
      "special": true,
      "content": "<unused_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 86,
      "special": true,
      "content": "<unused_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 87,
      "special": true,
      "content": "<unused_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 88,
      "special": true,
      "content": "<unused_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 89,
      "special": true,
      "content": "<unused_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 90,
      "special": true,
      "content": "<unused_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 91,
      "special": true,
      "content": "<unused_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 92,
      "special": true,
      "content": "<unused_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 93,
      "special": true,
      "content": "<unused_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 94,
      "special": true,
      "content": "<unused_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 95,
      "special": true,
      "content": "<unused_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 96,
      "special": true,
      "content": "<unused_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 97,
      "special": true,
      "content": "<unused_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 98,
      "special": true,
      "content": "<unused_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 99,
      "special": true,
      "content": "<unused_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 100,
      "special": true,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 101,
      "special": true,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 102,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 103,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 104,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 105,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?<=.)|(?=.)"
        },
        "behavior": "Contiguous",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unused_0>": 0,
      "<unused_1>": 1,
      "<unused_2>": 2,
      "<unused_3>": 3,
      "<unused_4>": 4,
      "<unused_5>": 5,
      "<unused_6>": 6,
      "<unused_7>": 7,
      "<unused_8>": 8,
      "<unused_9>": 9,
      "<unused_10>": 10,
      "<unused_11>": 11,
      "<unused_12>": 12,
      "<unused_13>": 13,
      "<unused_14>": 14,
      "<unused_15>": 15,
      "<unused_16>": 16,
      "<unused_17>": 17,
      "<unused_18>": 18,
      "<unused_19>": 19,
      "<unused_20>": 20,
      "<unused_21>": 21,
      "<unused_22>": 22,
      "<unused_23>": 23,
      "<unused_24>": 24,
      "<unused_25>": 25,
      "<unused_26>": 26,
      "<unused_27>": 27,
      "<unused_28>": 28,
      "<unused_29>": 29,
      "<unused_30>": 30,
      "<unused_31>": 31,
      "<unused_32>": 32,
      "<unused_33>": 33,
      "<unused_34>": 34,
      "<unused_35>": 35,
      "<unused_36>": 36,
      "<unused_37>": 37,
      "<unused_38>": 38,
      "<unused_39>": 39,
      "<unused_40>": 40,
      "<unused_41>": 41,
      "<unused_42>": 42,
      "<unused_43>": 43,
      "<unused_44>": 44,
      "<unused_45>": 45,
      "<unused_46>": 46,
      "<unused_47>": 47,
      "<unused_48>": 48,
      "<unused_49>": 49,
      "<unused_50>": 50,
      "<unused_51>": 51,
      "<unused_52>": 52,
      "<unused_53>": 53,
      "<unused_54>": 54,
      "<unused_55>": 55,
      "<unused_56>": 56,
      "<unused_57>": 57,
      "<unused_58>": 58,
      "<unused_59>": 59,
      "<unused_60>": 60,
      "<unused_61>": 61,
      "<unused_62>": 62,
      "<unused_63>": 63,
      "<unused_64>": 64,
      "<unused_65>": 65,
      "<unused_66>": 66,
      "<unused_67>": 67,
      "<unused_68>": 68,
      "<unused_69>": 69,
      "<unused_70>": 70,
      "<unused_71>": 71,
      "<unused_72>": 72,
      "<unused_73>": 73,
      "<unused_74>": 74,
      "<unused_75>": 75,
      "<unused_76>": 76,
      "<unused_77>": 77,
      "<unused_78>": 78,
      "<unused_79>": 79,
      "<unused_80>": 80,
      "<unused_81>": 81,
      "<unused_82>": 82,
      "<unused_83>": 83,
      "<unused_84>": 84,
      "<unused_85>": 85,
      "<unused_86>": 86,
      "<unused_87>": 87,
      "<unused_88>": 88,
      "<unused_89>": 89,
      "<unused_90>": 90,
      "<unused_91>": 91,
      "<unused_92>": 92,
      "<unused_93>": 93,
      "<unused_94>": 94,
      "<unused_95>": 95,
      "<unused_96>": 96,
      "<unused_97>": 97,
      "<unused_98>": 98,
      "<unused_99>": 99,
      "[EOS]": 100,
      "[BOS]": 101,
      "[PAD]": 102,
      "[UNK]": 103,
      "[CLS]": 104,
      "[SEP]": 105,
      " ": 106,
      "!": 107,
      "\"": 108,
      "#": 109,
      "$": 110,
      "%": 111,
      "&": 112,
      "'": 113,
      "(": 114,
      ")": 115,
      "*": 116,
      "+": 117,
      ",": 118,
      "-": 119,
      ".": 120,
      "/": 121,
      "0": 122,
      "1": 123,
      "2": 124,
      "3": 125,
      "4": 126,
      "5": 127,
      "6": 128,
      "7": 129,
      "8": 130,
      "9": 131,
      ":": 132,
      ";": 133,
      "=": 134,
      ">": 135,
      "?": 136,
      "@": 137,
      "A": 138,
      "B": 139,
      "C": 140,
      "D": 141,
      "E": 142,
      "F": 143,
      "G": 144,
      "H": 145,
      "I": 146,
      "J": 147,
      "K": 148,
      "L": 149,
      "M": 150,
      "N": 151,
      "O": 152,
      "P": 153,
      "Q": 154,
      "R": 155,
      "S": 156,
      "T": 157,
      "U": 158,
      "V": 159,
      "W": 160,
      "X": 161,
      "Y": 162,
      "Z": 163,
      "[": 164,
      "]": 165,
      "^": 166,
      "_": 167,
      "`": 168,
      "a": 169,
      "b": 170,
      "c": 171,
      "d": 172,
      "e": 173,
      "f": 174,
      "g": 175,
      "h": 176,
      "i": 177,
      "j": 178,
      "k": 179,
      "l": 180,
      "m": 181,
      "n": 182,
      "o": 183,
      "p": 184,
      "q": 185,
      "r": 186,
      "s": 187,
      "t": 188,
      "u": 189,
      "v": 190,
      "w": 191,
      "x": 192,
      "y": 193,
      "z": 194,
      "{": 195,
      "}": 196,
      "~": 197,
      " ": 198,
      "±": 199,
      "²": 200,
      "´": 201,
      "·": 202,
      "×": 203,
      "é": 204,
      "˙": 205,
      "˝": 206,
      "а": 207,
      "–": 208,
      "―": 209,
      "‘": 210,
      "’": 211,
      "“": 212,
      "”": 213,
      "•": 214,
      "‥": 215,
      "…": 216,
      "℃": 217,
      "ℓ": 218,
      "▲": 219,
      "▶": 220,
      "　": 221,
      "〈": 222,
      "〉": 223,
      "〔": 224,
      "〕": 225,
      "い": 226,
      "か": 227,
      "き": 228,
      "く": 229,
      "さ": 230,
      "ざ": 231,
      "し": 232,
      "す": 233,
      "そ": 234,
      "て": 235,
      "と": 236,
      "ば": 237,
      "ぶ": 238,
      "ぷ": 239,
      "ま": 240,
      "や": 241,
      "よ": 242,
      "ら": 243,
      "り": 244,
      "ん": 245,
      "ㄴ": 246,
      "ㅇ": 247,
      "ㅋ": 248,
      "ㆍ": 249,
      "㈜": 250,
      "㎝": 251,
      "㎞": 252,
      "㎠": 253,
      "㎡": 254,
      "㎢": 255,
      "㎾": 256,
      "一": 257,
      "万": 258,
      "三": 259,
      "上": 260,
      "不": 261,
      "丙": 262,
      "中": 263,
      "主": 264,
      "之": 265,
      "九": 266,
      "亞": 267,
      "交": 268,
      "京": 269,
      "仁": 270,
      "代": 271,
      "佛": 272,
      "促": 273,
      "信": 274,
      "修": 275,
      "假": 276,
      "備": 277,
      "傷": 278,
      "像": 279,
      "僞": 280,
      "價": 281,
      "億": 282,
      "兆": 283,
      "光": 284,
      "克": 285,
      "兒": 286,
      "內": 287,
      "全": 288,
      "公": 289,
      "兵": 290,
      "再": 291,
      "切": 292,
      "前": 293,
      "劉": 294,
      "力": 295,
      "加": 296,
      "動": 297,
      "勝": 298,
      "北": 299,
      "區": 300,
      "卍": 301,
      "占": 302,
      "印": 303,
      "卿": 304,
      "反": 305,
      "受": 306,
      "古": 307,
      "司": 308,
      "吉": 309,
      "同": 310,
      "名": 311,
      "吳": 312,
      "吾": 313,
      "命": 314,
      "和": 315,
      "品": 316,
      "商": 317,
      "善": 318,
      "喩": 319,
      "器": 320,
      "四": 321,
      "因": 322,
      "國": 323,
      "園": 324,
      "圓": 325,
      "團": 326,
      "在": 327,
      "地": 328,
      "坤": 329,
      "型": 330,
      "城": 331,
      "基": 332,
      "堀": 333,
      "報": 334,
      "場": 335,
      "塔": 336,
      "墓": 337,
      "壽": 338,
      "外": 339,
      "多": 340,
      "大": 341,
      "天": 342,
      "夫": 343,
      "奔": 344,
      "奴": 345,
      "姓": 346,
      "婦": 347,
      "子": 348,
      "字": 349,
      "孩": 350,
      "學": 351,
      "宇": 352,
      "安": 353,
      "官": 354,
      "室": 355,
      "家": 356,
      "富": 357,
      "察": 358,
      "寧": 359,
      "寶": 360,
      "寺": 361,
      "對": 362,
      "導": 363,
      "小": 364,
      "局": 365,
      "居": 366,
      "屋": 367,
      "山": 368,
      "岩": 369,
      "島": 370,
      "峽": 371,
      "川": 372,
      "州": 373,
      "市": 374,
      "席": 375,
      "常": 376,
      "平": 377,
      "幹": 378,
      "店": 379,
      "度": 380,
      "座": 381,
      "庫": 382,
      "康": 383,
      "廣": 384,
      "建": 385,
      "式": 386,
      "弗": 387,
      "强": 388,
      "影": 389,
      "後": 390,
      "心": 391,
      "性": 392,
      "愁": 393,
      "愚": 394,
      "愛": 395,
      "慶": 396,
      "懷": 397,
      "戰": 398,
      "所": 399,
      "手": 400,
      "掃": 401,
      "掌": 402,
      "換": 403,
      "播": 404,
      "故": 405,
      "效": 406,
      "敎": 407,
      "敢": 408,
      "敵": 409,
      "文": 410,
      "斌": 411,
      "新": 412,
      "方": 413,
      "族": 414,
      "旗": 415,
      "日": 416,
      "早": 417,
      "明": 418,
      "星": 419,
      "時": 420,
      "晉": 421,
      "晴": 422,
      "書": 423,
      "曾": 424,
      "最": 425,
      "會": 426,
      "月": 427,
      "本": 428,
      "朱": 429,
      "李": 430,
      "東": 431,
      "林": 432,
      "査": 433,
      "株": 434,
      "案": 435,
      "棺": 436,
      "植": 437,
      "楊": 438,
      "機": 439,
      "權": 440,
      "次": 441,
      "止": 442,
      "正": 443,
      "死": 444,
      "殘": 445,
      "毁": 446,
      "母": 447,
      "毛": 448,
      "毬": 449,
      "民": 450,
      "氣": 451,
      "水": 452,
      "氷": 453,
      "江": 454,
      "沈": 455,
      "河": 456,
      "油": 457,
      "法": 458,
      "泥": 459,
      "泰": 460,
      "流": 461,
      "浅": 462,
      "海": 463,
      "淘": 464,
      "淺": 465,
      "港": 466,
      "湖": 467,
      "湛": 468,
      "溫": 469,
      "滑": 470,
      "澤": 471,
      "濠": 472,
      "濤": 473,
      "濱": 474,
      "瀋": 475,
      "灣": 476,
      "火": 477,
      "無": 478,
      "然": 479,
      "焼": 480,
      "煙": 481,
      "照": 482,
      "燭": 483,
      "父": 484,
      "爾": 485,
      "物": 486,
      "獨": 487,
      "獸": 488,
      "率": 489,
      "王": 490,
      "珀": 491,
      "現": 492,
      "球": 493,
      "理": 494,
      "琥": 495,
      "環": 496,
      "生": 497,
      "産": 498,
      "田": 499,
      "男": 500,
      "異": 501,
      "畵": 502,
      "疆": 503,
      "疑": 504,
      "疫": 505,
      "病": 506,
      "登": 507,
      "發": 508,
      "的": 509,
      "省": 510,
      "眞": 511,
      "石": 512,
      "社": 513,
      "神": 514,
      "票": 515,
      "祭": 516,
      "福": 517,
      "私": 518,
      "種": 519,
      "空": 520,
      "突": 521,
      "章": 522,
      "管": 523,
      "節": 524,
      "築": 525,
      "精": 526,
      "紅": 527,
      "紙": 528,
      "結": 529,
      "維": 530,
      "總": 531,
      "纏": 532,
      "置": 533,
      "羅": 534,
      "美": 535,
      "群": 536,
      "習": 537,
      "翔": 538,
      "老": 539,
      "者": 540,
      "耳": 541,
      "聖": 542,
      "聲": 543,
      "職": 544,
      "肢": 545,
      "胡": 546,
      "能": 547,
      "膚": 548,
      "臺": 549,
      "舊": 550,
      "航": 551,
      "船": 552,
      "花": 553,
      "芽": 554,
      "英": 555,
      "草": 556,
      "華": 557,
      "董": 558,
      "葬": 559,
      "蓄": 560,
      "蓋": 561,
      "蔣": 562,
      "藥": 563,
      "藻": 564,
      "號": 565,
      "街": 566,
      "衛": 567,
      "要": 568,
      "視": 569,
      "親": 570,
      "覺": 571,
      "言": 572,
      "詩": 573,
      "誌": 574,
      "語": 575,
      "談": 576,
      "論": 577,
      "諡": 578,
      "諸": 579,
      "識": 580,
      "貧": 581,
      "買": 582,
      "費": 583,
      "賣": 584,
      "質": 585,
      "赤": 586,
      "走": 587,
      "超": 588,
      "足": 589,
      "路": 590,
      "身": 591,
      "軌": 592,
      "軍": 593,
      "輔": 594,
      "輿": 595,
      "辛": 596,
      "近": 597,
      "迷": 598,
      "送": 599,
      "通": 600,
      "進": 601,
      "道": 602,
      "邦": 603,
      "邸": 604,
      "郞": 605,
      "郡": 606,
      "都": 607,
      "鄕": 608,
      "配": 609,
      "酒": 610,
      "酸": 611,
      "醒": 612,
      "醜": 613,
      "野": 614,
      "銀": 615,
      "銅": 616,
      "錦": 617,
      "鎔": 618,
      "長": 619,
      "門": 620,
      "開": 621,
      "間": 622,
      "陳": 623,
      "陽": 624,
      "雙": 625,
      "難": 626,
      "雨": 627,
      "雲": 628,
      "電": 629,
      "霧": 630,
      "靑": 631,
      "靜": 632,
      "非": 633,
      "頁": 634,
      "頂": 635,
      "頭": 636,
      "題": 637,
      "類": 638,
      "食": 639,
      "香": 640,
      "馬": 641,
      "駐": 642,
      "體": 643,
      "髮": 644,
      "魚": 645,
      "鳥": 646,
      "鳩": 647,
      "麥": 648,
      "麻": 649,
      "鼓": 650,
      "가": 651,
      "각": 652,
      "간": 653,
      "갇": 654,
      "갈": 655,
      "갉": 656,
      "감": 657,
      "갑": 658,
      "값": 659,
      "갓": 660,
      "갔": 661,
      "강": 662,
      "갖": 663,
      "갗": 664,
      "같": 665,
      "갚": 666,
      "갛": 667,
      "개": 668,
      "객": 669,
      "갠": 670,
      "갤": 671,
      "갬": 672,
      "갭": 673,
      "갯": 674,
      "갱": 675,
      "갸": 676,
      "걀": 677,
      "거": 678,
      "걱": 679,
      "건": 680,
      "걷": 681,
      "걸": 682,
      "검": 683,
      "겁": 684,
      "것": 685,
      "겅": 686,
      "겉": 687,
      "게": 688,
      "겐": 689,
      "겔": 690,
      "겜": 691,
      "겝": 692,
      "겟": 693,
      "겠": 694,
      "겡": 695,
      "겨": 696,
      "격": 697,
      "겪": 698,
      "견": 699,
      "결": 700,
      "겸": 701,
      "겹": 702,
      "겼": 703,
      "경": 704,
      "곁": 705,
      "계": 706,
      "고": 707,
      "곡": 708,
      "곤": 709,
      "곧": 710,
      "골": 711,
      "곰": 712,
      "곱": 713,
      "곳": 714,
      "공": 715,
      "과": 716,
      "곽": 717,
      "관": 718,
      "괄": 719,
      "괌": 720,
      "광": 721,
      "괘": 722,
      "괜": 723,
      "괭": 724,
      "괴": 725,
      "굉": 726,
      "교": 727,
      "구": 728,
      "국": 729,
      "군": 730,
      "굳": 731,
      "굴": 732,
      "굵": 733,
      "굶": 734,
      "굼": 735,
      "굽": 736,
      "굿": 737,
      "궁": 738,
      "궂": 739,
      "궈": 740,
      "권": 741,
      "궐": 742,
      "궤": 743,
      "귀": 744,
      "귄": 745,
      "귈": 746,
      "귓": 747,
      "규": 748,
      "균": 749,
      "귤": 750,
      "그": 751,
      "극": 752,
      "근": 753,
      "글": 754,
      "긁": 755,
      "금": 756,
      "급": 757,
      "긋": 758,
      "긍": 759,
      "기": 760,
      "긱": 761,
      "긴": 762,
      "길": 763,
      "김": 764,
      "깁": 765,
      "깃": 766,
      "깅": 767,
      "깊": 768,
      "까": 769,
      "깍": 770,
      "깎": 771,
      "깐": 772,
      "깔": 773,
      "깜": 774,
      "깝": 775,
      "깡": 776,
      "깥": 777,
      "깨": 778,
      "깬": 779,
      "깰": 780,
      "깼": 781,
      "꺼": 782,
      "꺽": 783,
      "꺾": 784,
      "껀": 785,
      "껄": 786,
      "껌": 787,
      "껍": 788,
      "껏": 789,
      "껐": 790,
      "껑": 791,
      "께": 792,
      "껴": 793,
      "꼈": 794,
      "꼐": 795,
      "꼬": 796,
      "꼭": 797,
      "꼰": 798,
      "꼴": 799,
      "꼼": 800,
      "꼽": 801,
      "꼿": 802,
      "꽁": 803,
      "꽂": 804,
      "꽃": 805,
      "꽉": 806,
      "꽝": 807,
      "꽤": 808,
      "꽥": 809,
      "꾀": 810,
      "꾸": 811,
      "꾹": 812,
      "꾼": 813,
      "꿀": 814,
      "꿇": 815,
      "꿈": 816,
      "꿋": 817,
      "꿔": 818,
      "꿨": 819,
      "꿰": 820,
      "뀌": 821,
      "뀐": 822,
      "뀔": 823,
      "뀝": 824,
      "끄": 825,
      "끈": 826,
      "끊": 827,
      "끌": 828,
      "끓": 829,
      "끔": 830,
      "끗": 831,
      "끝": 832,
      "끼": 833,
      "끽": 834,
      "낀": 835,
      "낄": 836,
      "낌": 837,
      "낍": 838,
      "낑": 839,
      "나": 840,
      "낙": 841,
      "낚": 842,
      "난": 843,
      "날": 844,
      "낡": 845,
      "남": 846,
      "납": 847,
      "낫": 848,
      "났": 849,
      "낭": 850,
      "낮": 851,
      "낯": 852,
      "낱": 853,
      "낳": 854,
      "내": 855,
      "낵": 856,
      "낸": 857,
      "낼": 858,
      "냄": 859,
      "냅": 860,
      "냇": 861,
      "냈": 862,
      "냉": 863,
      "냐": 864,
      "냑": 865,
      "냔": 866,
      "냥": 867,
      "너": 868,
      "넉": 869,
      "넋": 870,
      "넌": 871,
      "널": 872,
      "넒": 873,
      "넓": 874,
      "넘": 875,
      "넛": 876,
      "넜": 877,
      "넝": 878,
      "넣": 879,
      "네": 880,
      "넥": 881,
      "넨": 882,
      "넬": 883,
      "넴": 884,
      "넵": 885,
      "넷": 886,
      "넸": 887,
      "넹": 888,
      "녀": 889,
      "녁": 890,
      "년": 891,
      "념": 892,
      "녔": 893,
      "녕": 894,
      "녘": 895,
      "녠": 896,
      "노": 897,
      "녹": 898,
      "논": 899,
      "놀": 900,
      "놈": 901,
      "놋": 902,
      "농": 903,
      "높": 904,
      "놓": 905,
      "놔": 906,
      "놨": 907,
      "뇌": 908,
      "뇨": 909,
      "뇰": 910,
      "뇽": 911,
      "누": 912,
      "눅": 913,
      "눈": 914,
      "눌": 915,
      "눔": 916,
      "눕": 917,
      "눠": 918,
      "눴": 919,
      "뉘": 920,
      "뉜": 921,
      "뉴": 922,
      "뉼": 923,
      "늄": 924,
      "늉": 925,
      "느": 926,
      "늑": 927,
      "는": 928,
      "늘": 929,
      "늙": 930,
      "늠": 931,
      "능": 932,
      "늦": 933,
      "늪": 934,
      "늬": 935,
      "니": 936,
      "닉": 937,
      "닌": 938,
      "닐": 939,
      "님": 940,
      "닙": 941,
      "닛": 942,
      "닝": 943,
      "다": 944,
      "닥": 945,
      "닦": 946,
      "단": 947,
      "닫": 948,
      "달": 949,
      "닭": 950,
      "닮": 951,
      "닳": 952,
      "담": 953,
      "답": 954,
      "닷": 955,
      "당": 956,
      "닻": 957,
      "닿": 958,
      "대": 959,
      "댁": 960,
      "댄": 961,
      "댈": 962,
      "댐": 963,
      "댓": 964,
      "댔": 965,
      "댕": 966,
      "댜": 967,
      "더": 968,
      "덕": 969,
      "던": 970,
      "덜": 971,
      "덟": 972,
      "덤": 973,
      "덥": 974,
      "덧": 975,
      "덩": 976,
      "덫": 977,
      "덮": 978,
      "데": 979,
      "덱": 980,
      "덴": 981,
      "델": 982,
      "뎀": 983,
      "뎁": 984,
      "뎃": 985,
      "뎅": 986,
      "뎌": 987,
      "뎠": 988,
      "도": 989,
      "독": 990,
      "돈": 991,
      "돋": 992,
      "돌": 993,
      "돔": 994,
      "돕": 995,
      "돗": 996,
      "동": 997,
      "돛": 998,
      "돼": 999,
      "됐": 1000,
      "되": 1001,
      "된": 1002,
      "될": 1003,
      "됨": 1004,
      "됩": 1005,
      "두": 1006,
      "둑": 1007,
      "둔": 1008,
      "둘": 1009,
      "둠": 1010,
      "둡": 1011,
      "둣": 1012,
      "둥": 1013,
      "둬": 1014,
      "뒀": 1015,
      "뒈": 1016,
      "뒤": 1017,
      "뒷": 1018,
      "뒹": 1019,
      "듀": 1020,
      "듈": 1021,
      "듐": 1022,
      "드": 1023,
      "득": 1024,
      "든": 1025,
      "듣": 1026,
      "들": 1027,
      "듦": 1028,
      "듬": 1029,
      "듭": 1030,
      "듯": 1031,
      "등": 1032,
      "디": 1033,
      "딕": 1034,
      "딘": 1035,
      "딛": 1036,
      "딜": 1037,
      "딤": 1038,
      "딥": 1039,
      "딧": 1040,
      "딩": 1041,
      "딪": 1042,
      "따": 1043,
      "딱": 1044,
      "딴": 1045,
      "딸": 1046,
      "땀": 1047,
      "땄": 1048,
      "땅": 1049,
      "땋": 1050,
      "때": 1051,
      "땐": 1052,
      "땔": 1053,
      "땠": 1054,
      "떄": 1055,
      "떠": 1056,
      "떡": 1057,
      "떤": 1058,
      "떨": 1059,
      "떳": 1060,
      "떴": 1061,
      "떻": 1062,
      "떼": 1063,
      "뗀": 1064,
      "뗄": 1065,
      "뗏": 1066,
      "뗐": 1067,
      "또": 1068,
      "똑": 1069,
      "똥": 1070,
      "뙤": 1071,
      "뚜": 1072,
      "뚝": 1073,
      "뚤": 1074,
      "뚫": 1075,
      "뚱": 1076,
      "뛰": 1077,
      "뛴": 1078,
      "뛸": 1079,
      "뜨": 1080,
      "뜩": 1081,
      "뜬": 1082,
      "뜯": 1083,
      "뜰": 1084,
      "뜻": 1085,
      "띄": 1086,
      "띈": 1087,
      "띠": 1088,
      "띤": 1089,
      "띨": 1090,
      "띵": 1091,
      "라": 1092,
      "락": 1093,
      "란": 1094,
      "랄": 1095,
      "람": 1096,
      "랍": 1097,
      "랏": 1098,
      "랐": 1099,
      "랑": 1100,
      "랗": 1101,
      "래": 1102,
      "랙": 1103,
      "랜": 1104,
      "랠": 1105,
      "램": 1106,
      "랩": 1107,
      "랫": 1108,
      "랬": 1109,
      "랭": 1110,
      "랴": 1111,
      "략": 1112,
      "럇": 1113,
      "량": 1114,
      "러": 1115,
      "럭": 1116,
      "런": 1117,
      "럴": 1118,
      "럼": 1119,
      "럽": 1120,
      "럿": 1121,
      "렀": 1122,
      "렁": 1123,
      "렇": 1124,
      "레": 1125,
      "렉": 1126,
      "렌": 1127,
      "렐": 1128,
      "렘": 1129,
      "렙": 1130,
      "렛": 1131,
      "렝": 1132,
      "려": 1133,
      "력": 1134,
      "련": 1135,
      "렬": 1136,
      "렴": 1137,
      "렵": 1138,
      "렷": 1139,
      "렸": 1140,
      "령": 1141,
      "례": 1142,
      "롄": 1143,
      "로": 1144,
      "록": 1145,
      "론": 1146,
      "롤": 1147,
      "롬": 1148,
      "롭": 1149,
      "롯": 1150,
      "롱": 1151,
      "뢰": 1152,
      "료": 1153,
      "룡": 1154,
      "루": 1155,
      "룩": 1156,
      "룬": 1157,
      "룰": 1158,
      "룸": 1159,
      "룹": 1160,
      "룻": 1161,
      "룽": 1162,
      "뤄": 1163,
      "뤘": 1164,
      "뤼": 1165,
      "뤽": 1166,
      "류": 1167,
      "륙": 1168,
      "륜": 1169,
      "률": 1170,
      "륨": 1171,
      "륭": 1172,
      "르": 1173,
      "륵": 1174,
      "른": 1175,
      "를": 1176,
      "름": 1177,
      "릅": 1178,
      "릇": 1179,
      "릉": 1180,
      "릎": 1181,
      "리": 1182,
      "릭": 1183,
      "린": 1184,
      "릴": 1185,
      "림": 1186,
      "립": 1187,
      "릿": 1188,
      "링": 1189,
      "마": 1190,
      "막": 1191,
      "만": 1192,
      "많": 1193,
      "맏": 1194,
      "말": 1195,
      "맑": 1196,
      "맘": 1197,
      "맙": 1198,
      "맛": 1199,
      "망": 1200,
      "맞": 1201,
      "맡": 1202,
      "맣": 1203,
      "매": 1204,
      "맥": 1205,
      "맨": 1206,
      "맬": 1207,
      "맴": 1208,
      "맵": 1209,
      "맷": 1210,
      "맸": 1211,
      "맹": 1212,
      "맺": 1213,
      "먀": 1214,
      "머": 1215,
      "먹": 1216,
      "먼": 1217,
      "멀": 1218,
      "멈": 1219,
      "멉": 1220,
      "멋": 1221,
      "멍": 1222,
      "멎": 1223,
      "메": 1224,
      "멕": 1225,
      "멘": 1226,
      "멜": 1227,
      "멤": 1228,
      "멧": 1229,
      "멩": 1230,
      "며": 1231,
      "면": 1232,
      "멸": 1233,
      "몄": 1234,
      "명": 1235,
      "몇": 1236,
      "모": 1237,
      "목": 1238,
      "몫": 1239,
      "몬": 1240,
      "몰": 1241,
      "몸": 1242,
      "몹": 1243,
      "못": 1244,
      "몽": 1245,
      "뫼": 1246,
      "묘": 1247,
      "무": 1248,
      "묵": 1249,
      "묶": 1250,
      "문": 1251,
      "묻": 1252,
      "물": 1253,
      "뭄": 1254,
      "뭇": 1255,
      "뭉": 1256,
      "뭍": 1257,
      "뭐": 1258,
      "뭔": 1259,
      "뭘": 1260,
      "뭣": 1261,
      "뮈": 1262,
      "뮌": 1263,
      "뮐": 1264,
      "뮤": 1265,
      "뮬": 1266,
      "뮴": 1267,
      "므": 1268,
      "믈": 1269,
      "믐": 1270,
      "미": 1271,
      "믹": 1272,
      "민": 1273,
      "믿": 1274,
      "밀": 1275,
      "밈": 1276,
      "밋": 1277,
      "밌": 1278,
      "밍": 1279,
      "및": 1280,
      "밑": 1281,
      "바": 1282,
      "박": 1283,
      "밖": 1284,
      "반": 1285,
      "받": 1286,
      "발": 1287,
      "밝": 1288,
      "밟": 1289,
      "밤": 1290,
      "밥": 1291,
      "밧": 1292,
      "방": 1293,
      "밭": 1294,
      "배": 1295,
      "백": 1296,
      "밴": 1297,
      "밸": 1298,
      "뱀": 1299,
      "뱃": 1300,
      "뱅": 1301,
      "뱉": 1302,
      "뱌": 1303,
      "버": 1304,
      "벅": 1305,
      "번": 1306,
      "벌": 1307,
      "범": 1308,
      "법": 1309,
      "벗": 1310,
      "벙": 1311,
      "벚": 1312,
      "벛": 1313,
      "베": 1314,
      "벡": 1315,
      "벤": 1316,
      "벨": 1317,
      "벳": 1318,
      "벵": 1319,
      "벼": 1320,
      "벽": 1321,
      "변": 1322,
      "별": 1323,
      "볍": 1324,
      "볐": 1325,
      "병": 1326,
      "볕": 1327,
      "볜": 1328,
      "보": 1329,
      "복": 1330,
      "본": 1331,
      "볼": 1332,
      "봄": 1333,
      "봅": 1334,
      "봇": 1335,
      "봉": 1336,
      "봐": 1337,
      "봤": 1338,
      "뵈": 1339,
      "뵙": 1340,
      "부": 1341,
      "북": 1342,
      "분": 1343,
      "붇": 1344,
      "불": 1345,
      "붉": 1346,
      "붐": 1347,
      "붑": 1348,
      "붓": 1349,
      "붕": 1350,
      "붙": 1351,
      "붸": 1352,
      "뷔": 1353,
      "뷜": 1354,
      "뷰": 1355,
      "뷴": 1356,
      "뷸": 1357,
      "브": 1358,
      "븍": 1359,
      "븐": 1360,
      "블": 1361,
      "비": 1362,
      "빅": 1363,
      "빈": 1364,
      "빌": 1365,
      "빔": 1366,
      "빕": 1367,
      "빗": 1368,
      "빙": 1369,
      "빚": 1370,
      "빛": 1371,
      "빠": 1372,
      "빡": 1373,
      "빤": 1374,
      "빨": 1375,
      "빰": 1376,
      "빴": 1377,
      "빵": 1378,
      "빼": 1379,
      "빽": 1380,
      "뺀": 1381,
      "뺄": 1382,
      "뺌": 1383,
      "뺏": 1384,
      "뺐": 1385,
      "뺑": 1386,
      "뺨": 1387,
      "뻐": 1388,
      "뻑": 1389,
      "뻔": 1390,
      "뻗": 1391,
      "뻘": 1392,
      "뻣": 1393,
      "뻤": 1394,
      "뻬": 1395,
      "뼈": 1396,
      "뽀": 1397,
      "뽐": 1398,
      "뽑": 1399,
      "뽕": 1400,
      "뾰": 1401,
      "뿌": 1402,
      "뿍": 1403,
      "뿐": 1404,
      "뿔": 1405,
      "뿜": 1406,
      "쁘": 1407,
      "쁜": 1408,
      "쁠": 1409,
      "쁨": 1410,
      "쁩": 1411,
      "삐": 1412,
      "삔": 1413,
      "사": 1414,
      "삭": 1415,
      "삯": 1416,
      "산": 1417,
      "살": 1418,
      "삶": 1419,
      "삼": 1420,
      "삽": 1421,
      "삿": 1422,
      "샀": 1423,
      "상": 1424,
      "샅": 1425,
      "새": 1426,
      "색": 1427,
      "샌": 1428,
      "샐": 1429,
      "샘": 1430,
      "샛": 1431,
      "생": 1432,
      "샤": 1433,
      "샨": 1434,
      "샬": 1435,
      "샴": 1436,
      "샵": 1437,
      "샷": 1438,
      "샹": 1439,
      "섀": 1440,
      "서": 1441,
      "석": 1442,
      "섞": 1443,
      "선": 1444,
      "섣": 1445,
      "설": 1446,
      "섬": 1447,
      "섭": 1448,
      "섯": 1449,
      "섰": 1450,
      "성": 1451,
      "세": 1452,
      "섹": 1453,
      "센": 1454,
      "셀": 1455,
      "셈": 1456,
      "셉": 1457,
      "셋": 1458,
      "셌": 1459,
      "셍": 1460,
      "셔": 1461,
      "션": 1462,
      "셜": 1463,
      "셤": 1464,
      "셨": 1465,
      "셩": 1466,
      "셰": 1467,
      "셴": 1468,
      "셸": 1469,
      "솀": 1470,
      "솅": 1471,
      "소": 1472,
      "속": 1473,
      "손": 1474,
      "솔": 1475,
      "솜": 1476,
      "솟": 1477,
      "송": 1478,
      "솥": 1479,
      "쇄": 1480,
      "쇠": 1481,
      "쇤": 1482,
      "쇨": 1483,
      "쇼": 1484,
      "숀": 1485,
      "숄": 1486,
      "숍": 1487,
      "숏": 1488,
      "수": 1489,
      "숙": 1490,
      "순": 1491,
      "숟": 1492,
      "술": 1493,
      "숨": 1494,
      "숩": 1495,
      "숫": 1496,
      "숭": 1497,
      "숱": 1498,
      "숲": 1499,
      "숴": 1500,
      "쉈": 1501,
      "쉐": 1502,
      "쉔": 1503,
      "쉘": 1504,
      "쉠": 1505,
      "쉥": 1506,
      "쉬": 1507,
      "쉭": 1508,
      "쉰": 1509,
      "쉴": 1510,
      "쉼": 1511,
      "쉽": 1512,
      "슈": 1513,
      "슐": 1514,
      "슘": 1515,
      "슛": 1516,
      "슝": 1517,
      "스": 1518,
      "슥": 1519,
      "슨": 1520,
      "슬": 1521,
      "슭": 1522,
      "슴": 1523,
      "습": 1524,
      "슷": 1525,
      "승": 1526,
      "시": 1527,
      "식": 1528,
      "신": 1529,
      "싣": 1530,
      "실": 1531,
      "싫": 1532,
      "심": 1533,
      "십": 1534,
      "싯": 1535,
      "싰": 1536,
      "싱": 1537,
      "싶": 1538,
      "싸": 1539,
      "싹": 1540,
      "싼": 1541,
      "쌀": 1542,
      "쌈": 1543,
      "쌌": 1544,
      "쌍": 1545,
      "쌓": 1546,
      "써": 1547,
      "썩": 1548,
      "썬": 1549,
      "썰": 1550,
      "썹": 1551,
      "썼": 1552,
      "썽": 1553,
      "쎄": 1554,
      "쏘": 1555,
      "쏙": 1556,
      "쏜": 1557,
      "쏟": 1558,
      "쏠": 1559,
      "쏴": 1560,
      "쐈": 1561,
      "쐐": 1562,
      "쐬": 1563,
      "쑤": 1564,
      "쑥": 1565,
      "쓰": 1566,
      "쓱": 1567,
      "쓴": 1568,
      "쓸": 1569,
      "씀": 1570,
      "씁": 1571,
      "씌": 1572,
      "씨": 1573,
      "씩": 1574,
      "씬": 1575,
      "씰": 1576,
      "씸": 1577,
      "씹": 1578,
      "씻": 1579,
      "씽": 1580,
      "아": 1581,
      "악": 1582,
      "안": 1583,
      "앉": 1584,
      "않": 1585,
      "알": 1586,
      "앓": 1587,
      "암": 1588,
      "압": 1589,
      "앗": 1590,
      "았": 1591,
      "앙": 1592,
      "앞": 1593,
      "애": 1594,
      "액": 1595,
      "앤": 1596,
      "앨": 1597,
      "앰": 1598,
      "앱": 1599,
      "앳": 1600,
      "앴": 1601,
      "앵": 1602,
      "야": 1603,
      "약": 1604,
      "얀": 1605,
      "얄": 1606,
      "얇": 1607,
      "얌": 1608,
      "얏": 1609,
      "양": 1610,
      "얕": 1611,
      "얗": 1612,
      "얘": 1613,
      "어": 1614,
      "억": 1615,
      "언": 1616,
      "얹": 1617,
      "얻": 1618,
      "얼": 1619,
      "얽": 1620,
      "엄": 1621,
      "업": 1622,
      "없": 1623,
      "엇": 1624,
      "었": 1625,
      "엉": 1626,
      "엌": 1627,
      "엎": 1628,
      "에": 1629,
      "엑": 1630,
      "엔": 1631,
      "엘": 1632,
      "엠": 1633,
      "엡": 1634,
      "엣": 1635,
      "엥": 1636,
      "여": 1637,
      "역": 1638,
      "엮": 1639,
      "연": 1640,
      "열": 1641,
      "염": 1642,
      "엽": 1643,
      "엾": 1644,
      "엿": 1645,
      "였": 1646,
      "영": 1647,
      "옅": 1648,
      "옆": 1649,
      "옇": 1650,
      "예": 1651,
      "옌": 1652,
      "옐": 1653,
      "옛": 1654,
      "옜": 1655,
      "오": 1656,
      "옥": 1657,
      "온": 1658,
      "올": 1659,
      "옭": 1660,
      "옮": 1661,
      "옳": 1662,
      "옴": 1663,
      "옵": 1664,
      "옷": 1665,
      "옹": 1666,
      "옻": 1667,
      "와": 1668,
      "왁": 1669,
      "완": 1670,
      "왈": 1671,
      "왑": 1672,
      "왓": 1673,
      "왔": 1674,
      "왕": 1675,
      "왜": 1676,
      "외": 1677,
      "왼": 1678,
      "요": 1679,
      "욕": 1680,
      "욘": 1681,
      "욜": 1682,
      "욤": 1683,
      "용": 1684,
      "우": 1685,
      "욱": 1686,
      "운": 1687,
      "울": 1688,
      "움": 1689,
      "웁": 1690,
      "웃": 1691,
      "웅": 1692,
      "워": 1693,
      "웍": 1694,
      "원": 1695,
      "월": 1696,
      "웜": 1697,
      "웝": 1698,
      "웠": 1699,
      "웡": 1700,
      "웨": 1701,
      "웬": 1702,
      "웰": 1703,
      "웸": 1704,
      "웹": 1705,
      "웽": 1706,
      "위": 1707,
      "윅": 1708,
      "윈": 1709,
      "윌": 1710,
      "윔": 1711,
      "윕": 1712,
      "윗": 1713,
      "윙": 1714,
      "유": 1715,
      "육": 1716,
      "윤": 1717,
      "율": 1718,
      "윰": 1719,
      "윱": 1720,
      "윳": 1721,
      "융": 1722,
      "윺": 1723,
      "으": 1724,
      "윽": 1725,
      "은": 1726,
      "을": 1727,
      "읊": 1728,
      "음": 1729,
      "읍": 1730,
      "응": 1731,
      "의": 1732,
      "읜": 1733,
      "이": 1734,
      "익": 1735,
      "인": 1736,
      "일": 1737,
      "읽": 1738,
      "잃": 1739,
      "임": 1740,
      "입": 1741,
      "잇": 1742,
      "있": 1743,
      "잉": 1744,
      "잊": 1745,
      "잎": 1746,
      "자": 1747,
      "작": 1748,
      "잔": 1749,
      "잖": 1750,
      "잘": 1751,
      "잠": 1752,
      "잡": 1753,
      "잣": 1754,
      "잤": 1755,
      "장": 1756,
      "잦": 1757,
      "재": 1758,
      "잭": 1759,
      "잰": 1760,
      "잼": 1761,
      "잿": 1762,
      "쟀": 1763,
      "쟁": 1764,
      "쟈": 1765,
      "쟝": 1766,
